{
  "1": {
    "title": "Ресторан La Promenada",
    "description": "Насолоджуйтесь вишуканою кухнею з приголомшливим краєвидом у La Promenada. Куштуйте сучасну румунську кухню, приготовану зі свіжих місцевих інгредієнтів, в елегантній гірській обстановці. Чудово підходить для сімей з дітьми, оскільки тут є як внутрішні, так і зовнішні ігрові майданчики. **ДОСТУПНА ДОСТАВКА**: Вони доставляють безпосередньо до наших помешкань! Замовляйте онлайн на https://livrari.lapromenada.ro/"
  },
  "2": {
    "title": "Pastravaria Trecatoarea Ursului",
    "description": "Улюблене місце місцевих любителів риби та форелі! Відчуйте автентичну румунську кухню в рустикальній обстановці, де свіжа форель є спеціалітетом. Ідеально підходить для сімей з дітьми, які можуть насолоджуватися риболовлею, поки батьки відпочивають і їдять страви з місцевої риби."
  },
  "3": {
    "title": "Pastravaria \"Regatul Pastravului\"",
    "description": "Рекомендується для любителів риби з декількома різновидами риби на вибір. Насолоджуйтесь чудовим смаком і якістю в цьому спеціалізованому рибному ресторані, що пропонує широкий вибір свіжих рибних страв, приготованих з майстерністю."
  },
  "4": {
    "title": "Restaurant Sub Cetate Sergiana",
    "description": "Відчуйте автентичну традиційну румунську кухню в привітній атмосфері. Цей ресторан спеціалізується на класичних румунських стравах, приготованих за традиційними рецептами з місцевих інгредієнтів, ідеально підходить для тих, хто хоче скуштувати справжні румунські смаки."
  },
  "5": {
    "title": "Екскурсія фортецею Ришнов",
    "description": "Відвідайте середньовічну фортецю з приголомшливими краєвидами на Карпатські гори. Дізнайтеся про багату історію цієї цитаделі XIII століття."
  },
  "6": {
    "title": "Dinoparc Râșnov",
    "description": "Ідеально для дітей! Відчуйте захоплюючу пригоду в Dinoparc, де діти можуть досліджувати репліки динозаврів у натуральну величину в природному лісовому середовищі. Освітній та веселий досвід, що поєднує навчання з пригодами на свіжому повітрі, ідеально підходить для сімей з дітьми."
  },
  "7": {
    "title": "Magic Parc",
    "description": "Чудово для дітей! Тепер у Magic Park, притулку містичних істот з минулих часів, ви можете насолоджуватися тематичними будиночками з найулюбленіших казок, стрибати і веселитися в найбільшому надувному замку Європи та пригодах на електричних квадроциклах і баггі, все огорнуте магією цього зачарованого царства. На вас чекають інтерактивні та творчі заходи для всієї родини!"
  },
  "8": {
    "title": "Піший маршрут до Cabana Malaiesti",
    "description": "Відчуйте прекрасні гірські походи з приголомшливими краєвидами та свіжим гірським повітрям. Цей піший маршрут веде до Cabana Malaiesti, пропонуючи ідеальну пригоду на свіжому повітрі для любителів природи. Насолоджуйтесь природною красою Карпатських гір безкоштовно."
  },
  "9": {
    "title": "Гірський притулок Cabana Diham",
    "description": "Відкрийте для себе ще одну вражаючу гірську пригоду з захоплюючими панорамними краєвидами. Цей мальовничий піший маршрут веде до Cabana Diham, пропонуючи мандрівникам винагороджуючий досвід на свіжому повітрі через незаймані карпатські дикі місця. Ідеально підходить для тих, хто шукає спокійних гірських втеч і природної краси."
  },
  "10": {
    "title": "Піший похід до Cabana Omu",
    "description": "Розташована на вершині Ому, найвищій вершині гір Бучеджі, Cabana Omu є притулком, розташованим на найбільшій висоті в Карпатах (2505 м). Разом із притулком знаходиться метеостанція піку Ому, яка є найвищою постійно населеною точкою в Румунії. Cabana Omu є першим кам'яним притулком, побудованим у горах Бучеджі (3 вересня 1888 року). Притулок розташований у повіті Прахова і закритий взимку. Складна та винагороджуюча гірська пригода для досвідчених мандрівників."
  },
  "11": {
    "title": "Castelul Bran (Замок Дракули)",
    "description": "Відвідайте легендарний замок Бран, відомий як замок Дракули. Досліджуйте цю величну середньовічну фортецю, розташовану на скелястому виступі, з її драматичними вежами та таємничою атмосферою. Відкрийте легенди про Влада Цепеша і зануртеся в готичну архітектуру та багату історію цієї знакової румунської пам'ятки."
  },
  "12": {
    "title": "Castelul Peles (Замок Пелеш)",
    "description": "Відкрийте для себе величний замок Пелеш, один з найкрасивіших замків Європи. Цей шедевр неоренесансу був літньою резиденцією румунської королівської родини, з вишуканою архітектурою, розкішними інтер'єрами та приголомшливим гірським фоном. Досліджуйте розкішні кімнати, наповнені безцінним мистецтвом, зброєю та меблями з усього світу."
  },
  "13": {
    "title": "Zoo Brașov",
    "description": "Відвідайте зоопарк Брашова, один з найулюбленіших зоопарків Румунії, дім для понад 500 тварин з усього світу. Досліджуйте різноманітні середовища проживання та дізнайтеся про збереження дикої природи, насолоджуючись веселим днем, ідеальним для сімей. Зоопарк представляє як місцеві румунські види, так і екзотичних тварин у природних середовищах."
  },
  "14": {
    "title": "Paradisul Acvatic Brașov",
    "description": "Розслабтеся та відновіться в Paradisul Acvatic, провідному водному раю з термальними басейнами, саунами та оздоровчими закладами. Насолоджуйтесь ідеальним поєднанням розслаблення та веселощів з басейнами, водними гірками та спа-процедурами. Цей сучасний оздоровчий центр пропонує ідеальну втечу як для розслаблення, так і для сімейних розваг."
  },
  "15": {
    "title": "JoyPark Brașov",
    "description": "Відчуйте найкращі сімейні розваги в приміщенні в JoyPark Brașov! Цей сучасний критий ігровий майданчик пропонує години веселощів для дітей з альпіністськими конструкціями, гірками, інтерактивними іграми та безпечними ігровими зонами. Ідеально підходить для дощових днів або коли ви хочете веселощів з контрольованим кліматом, JoyPark забезпечує безпечне та захоплююче середовище для гри та дослідження дітей."
  },
  "16": {
    "title": "Spa & Wellness Cheile Grădiștei",
    "description": "Відкрийте для себе спокій та розслаблення в центрі Spa & Wellness в Cheile Grădiștei, Фундата. Розташований у прекрасному природному оточенні, цей оздоровчий притулок пропонує ідеальну втечу від повсякденного стресу. Насолоджуйтесь омолоджуючими процедурами, спокійною обстановкою та приголомшливими гірськими краєвидами, відчуваючи автентичну румунську гостинність у цій мальовничій місцевості."
  },
  "17": {
    "title": "Верхова їзда - Centrul de Echitație Râșnov",
    "description": "Відчуйте захват верхової їзди крізь прекрасні пейзажі навколо Ришнова. Центр верхової їзди пропонує екскурсії з гідом, які підходять для всіх рівнів майстерності, від початківців до досвідчених вершників. Досліджуйте мальовничі маршрути, насолоджуйтесь захоплюючими гірськими краєвидами та зв'язуйтеся з природою, навчаючись вершництву в безпечному та професійному середовищі."
  },
  "18": {
    "title": "Верхова їзда - Centrul de Echitație Poiana Brașov",
    "description": "Відкрийте для себе приголомшливі гірські пейзажі Пояна Брашов верхи на коні в цьому першокласному центрі верхової їзди. Розташований у найвідомішому гірському курорті Румунії, цей заклад пропонує виняткові враження від їзди альпійськими стежками з вражаючими краєвидами Карпатських гір. Ідеально підходить для вершників усіх рівнів, які хочуть досліджувати красу Пояна Брашов з унікальної перспективи."
  },
  "19": {
    "title": "Катання на лижах і сноуборді в Пояна Брашов",
    "description": "Відчуйте катання на лижах і сноуборді світового класу в провідному гірському курорті Румунії, Пояна Брашов. З доглянутими схилами, що підходять для всіх рівнів майстерності, сучасними системами підйомників та приголомшливими краєвидами Карпатських гір, це ідеальне місце для любителів зимових видів спорту. Курорт пропонує прокат обладнання, лижні школи та різні рівні складності від початкових до просунутих схилів."
  },
  "20": {
    "title": "Катання на лижах і сноуборді в Cheile Grădiștei",
    "description": "Відкрийте для себе чудове катання на лижах і сноуборді в Cheile Grădiștei у Фундаті, що пропонує незаймані схили та прекрасні гірські пейзажі. Цей гірськолижний курорт забезпечує більш інтимний і автентичний румунський гірський досвід з доглянутими схилами, що підходять для різних рівнів майстерності. Ідеально підходить для любителів зимових видів спорту, які шукають унікальну альпійську пригоду вдалині від натовпу."
  },
  "21": {
    "title": "Катання на лижах і сноуборді в Синаї",
    "description": "Відчуйте виняткове катання на лижах і сноуборді в Синаї, домі деяких найкращих лижних схилів Румунії в красивих горах Бучеджі. Це історичне курортне місто пропонує чудові лижні та сноубордичні споруди з сучасними підйомниками, доглянутими схилами та захоплюючими гірськими краєвидами. Ідеально підходить для любителів зимових видів спорту, які шукають поєднання чудового катання на лижах та багатої культурної спадщини в одному з найпрестижніших гірських напрямків Румунії."
  },
  "22": {
    "title": "Bike Park Poiana Brașov",
    "description": "Відчуйте захоплююче катання на гірських велосипедах у Bike Park Poiana Brașov, з викликовими маршрутами та захоплюючими спусками для всіх рівнів майстерності. Розташований у провідному гірському курорті Румунії, цей байк-парк пропонує адреналінові пригоди з вражаючими гірськими краєвидами. Ідеально підходить для любителів гірських велосипедів і шукачів пригод, які шукають незабутній досвід на свіжому повітрі."
  },
  "23": {
    "title": "Пригода на квадроциклах Râșnov",
    "description": "Відчуйте найкращу позашляхову пригоду з турами на квадроциклах у Ришнові! Долайте складну місцевість, лісові стежки та гірські шляхи на потужних всюдиходах. Цей захоплюючий досвід пропонує адреналіновий спосіб дослідження прекрасних пейзажів навколо Ришнова, насолоджуючись азартом позашляхової їзди. Ідеально підходить для любителів пригод, які шукають незабутній досвід на свіжому повітрі."
  },
  "24": {
    "title": "Повітряні види спорту - Aerodrom Tohanu Nou",
    "description": "Піднімайтеся в небо та відчуйте найкращу повітряну пригоду в Aerodrom Tohanu Nou! Насолоджуйтесь захоплюючими панорамними краєвидами Карпатських гір та навколишніх пейзажів зверху. Цей захоплюючий політний досвід пропонує незабутню перспективу прекрасної румунської сільської місцевості, ідеально підходить для шукачів пригод і любителів авіації, які шукають унікальний та захоплюючий спосіб дослідження регіону."
  },
  "25": {
    "title": "Місцеві продукти - Домашні спеціалітети",
    "description": "Відкрийте для себе автентичні місцеві продукти, виготовлені в традиційних румунських господарствах. Доступні свіжі з місцевих ферм і домашніх виробників: домашнє варення в банках, мариновані овочі, закуска (традиційна овочева паста), свіжі яйця та різні продукти, виготовлені в приватних господарствах. Відчуйте справжній смак румунського села з цими справжніми, місцевими спеціалітетами, приготованими за традиційними сімейними рецептами, передаваними з покоління в покоління."
  },
  "26": {
    "title": "Традиційне приготування їжі на вогні",
    "description": "Шукаєте альтернативу ресторанам? Відчуйте місцеву їжу, приготовану традиційно на вогні. Тут ми любимо делікатно коптити наші страви, використовуючи певні види деревини для нагрівання печей, грилів або каструль. Ми приправляємо все це радістю. Все, що ми туди кладемо, — це більше, ніж їжа — це досвід, що з'єднує вас із місцевою культурою. Ми з радістю повідомимо вас, що доступно для вашого досвіду приготування їжі на відкритому повітрі, та врахуємо ваші харчові переваги чи обмеження. Ми також пропонуємо сезонні місцеві спеціалітети на винос, включаючи витриманий сир, свинину та молочні продукти."
  },
  "27": {
    "title": "Дослідження природи з місцевим гідом",
    "description": "Дослідження природи, походи та сходження. Місто Ришнов оточене горами та нескінченним лісом. Є багато варіантів для дослідження природи. Найпопулярніші походи приведуть вас до гірського притулку Малаєшті в горах Бучеджі або до вражаючих гірських хребтів у Національному парку П'ятра Крайулуй. Також доступні неозначені маршрути для тих, хто цікавиться спостереженням за дикою природою. У ущелині Ришнов маршрути Via Ferrata кидають виклик вашій сміливості на 200-метровій вертикальній стіні. Ця діяльність рекомендується лише для тих, хто в хорошій формі. Спорядження для Via Ferrata доступне в оренду. Шукаєте ідеальне фото? Я організую спеціальні поїздки в потрібні місця: панорамні краєвиди, природа, дика природа. Я наполегливо рекомендую вам скористатися послугами гіда та дізнатися про обов'язкове обладнання для кожного виду діяльності. Ліцензований гід може приймати правильні рішення для своїх клієнтів у небезпечних ситуаціях: зустрічі з дикими тваринами, погана погода або нещасні випадки."
  },
  "28": {
    "title": "Досвід місцевих традицій",
    "description": "Люди населяли район Ришнова протягом 30 000 років. Випас овець і розведення коней є визначальними для останніх століть Ришнова. Відвідування місцевої ферми є і веселим, і освітнім. Відчуйте автентичне румунське сільське життя, дізнайтеся про традиційні методи ведення господарства та відкрийте багату культурну спадщину, яка формувала цей регіон протягом тисячоліть. Місцеві продукти доступні залежно від сезону, пропонуючи вам смак справжніх сільських традицій."
  },
  "29": {
    "title": "Історії Ришнова - Історична екскурсія містом",
    "description": "Це класична екскурсія цим чарівним, маленьким, історичним містом. Від лижного трампліна до парку Сіссі та променаду ми дізнаємося про історію Ришнова, основні події та околиці. Відкрийте для себе захоплюючі історії, які сформували це прекрасне румунське місто, досліджуйте його пам'ятки та зрозумійте культурну значущість кожного місця. Ця пішохідна екскурсія оживляє багату спадщину Ришнова через захоплюючі місцеві розповіді."
  },
  "30": {
    "title": "Трансільванська подорож - Тур культурної спадщини",
    "description": "Чому цей регіон особливий? Найбагатша частина Румунії населена працьовитими людьми, які поділяють спільне минуле та змішання культур. Територія між Браном і Брашовом була старим торговим шляхом на кордоні Трансільванії. Тому туристи можуть відвідати різноманітні укріплені споруди: поселення, адміністративні місця, церкви. Це одноденна поїздка, однаково освітня та весела, що досліджує багату культурну тканину, яка робить Трансільванію унікальною."
  },
  "31": {
    "title": "Місцева риба - Досвід свіжої форелі",
    "description": "Купуйте свіжу місцеву форель безпосередньо з джерела! Цей автентичний румунський рибний досвід дозволяє вам придбати найсвіжішу гірську форель, і ви навіть можете виловити її самостійно. Незалежно від того, чи хочете ви забрати свій свіжий улов додому, чи насолодитися їм, приготованим на місці в традиційному румунському стилі, це ідеальне місце для сімей і любителів риби. Відчуйте практичну культуру риболовлі, отримуючи форель найвищої якості — виловіть її, купіть її, заберіть додому або насолодіться там!"
  },
  "33": {
    "title": "Povestea Calendarului (Історія календаря)",
    "description": "Відкрийте для себе захоплюючу історію календаря в цій унікальній освітній та культурній пам'ятці! Povestea Calendarului пропонує захоплюючу подорож у часі, досліджуючи історію та еволюцію календарів, пір року та вимірювання часу. Ідеально підходить для сімей і допитливих умів, цей інтерактивний досвід поєднує навчання з веселощами, роблячи його ідеальною освітньою пригодою для дітей і дорослих."
  },
  "34": {
    "title": "Brambura Park",
    "description": "Пригодницький парк з зіплайнами, мотузковими курсами та зовнішніми викликами в лісовій обстановці."
  },
  "35": {
    "title": "Valea cu Povești (Долина казок)",
    "description": "Увійдіть у чарівний світ казок та історій! Valea cu Povești пропонує чарівний досвід, де діти та сім'ї можуть досліджувати тематичні зони, натхненні улюбленими казками та румунськими народними історіями. Ця химерна пам'ятка включає інтерактивні дисплеї, розповіді історій та магічні декорації, які оживляють історії. Ідеально підходить для сімей з маленькими дітьми, які люблять уяву, пригоди та магію оповідання."
  },
  "36": {
    "title": "Поїздка по Трансфегерашану",
    "description": "Відчуйте одну з найвражаючіших гірських доріг у світі! Шосе Трансфегерашан — це захоплююча альпійська дорога, яка звивається крізь Карпатські гори, пропонуючи приголомшливі панорамні краєвиди, драматичні пейзажі та незабутні можливості для фотографій. Ця легендарна дорога, часто звана «найкрасивішою дорогою у світі», проводить вас через тунелі, мости та повз незаймані гірські озера. Ідеально підходить для шукачів пригод і любителів природи, які хочуть відчути найвідоміший мальовничий маршрут Румунії."
  },
  "37": {
    "title": "Поїздка по Трансбучеджі",
    "description": "Досліджуйте приголомшливі гори Бучеджі через цю вражаючу гірську дорогу! Маршрут Трансбучеджі пропонує захоплюючі краєвиди драматичних вапнякових вершин, незайманих альпійських пейзажів та унікальних скельних утворень. Ця мальовнича поїздка проводить вас через один з найкрасивіших гірських хребтів Румунії, відомий своїми таємничими скельними утвореннями, схожими на сфінкса, та панорамними видами. Ідеально підходить для любителів природи та ентузіастів фотографії, які хочуть відчути суворо красу Карпатських гір у коротшій, більш доступній гірській поїздці."
  },
  "38": {
    "title": "Поїздка Pestera-Magura",
    "description": "Досліджуйте прекрасне оточення традиційних румунських сіл через цей мальовничий маршрут сільською місцевістю! Ця чарівна поїздка проводить вас через Моєчу де Жос, Пештеру, Сат Магура та Зернешті, демонструючи приголомшливі сільські пейзажі та автентичне гірське сільське життя. Хоча частину маршруту можна проїхати будь-яким автомобілем, повна поїздка вимагає позашляховика або автомобіля з високим кліренсом через грунтові дороги. Відчуйте суворо красу румунського села, традиційну архітектуру та захоплюючі гірські краєвиди в цій автентичній сільській пригоді."
  },
  "39": {
    "title": "Старий центр міста Брашов",
    "description": "Відкрийте для себе чарівне середньовічне серце Брашова! Досліджуйте прекрасно збережений старий центр міста з його бруківчастими вулицями, барвистими будівлями в стилі бароко та історичними пам'ятками. Прогуляйтеся знаменитою Ратушною площею (Piața Sfatului), помилуйтеся готичною Чорною церквою та відчуйте живу атмосферу одного з найкрасивіших середньовічних міст Румунії. Ця безкоштовна пішохідна екскурсія історичним центром Брашова пропонує ідеальне поєднання історії, архітектури та культури."
  },
  "40": {
    "title": "Peștera Râșnoavei",
    "description": "Природна вапнякова печера з підземними утвореннями, сталактитами та сталагмітами. Екскурсії з гідом по освітлених підземних камерах."
  }
}
