{
  "1": {
    "title": "Εστιατόριο La Promenada",
    "description": "Απολαύστε εκλεπτυσμένη γευστική εμπειρία με εκπληκτική θέα στο La Promenada. Απολαύστε σύγχρονη ρουμανική κουζίνα παρασκευασμένη με φρέσκα, τοπικά συστατικά σε ένα κομψό ορεινό περιβάλλον. Υπέροχο για οικογένειες με παιδιά καθώς διαθέτει τόσο εσωτερική όσο και εξωτερική παιδική χαρά. **ΔΙΑΘΕΣΙΜΗ ΠΑΡΑΔΟΣΗ**: Παραδίδουν κατευθείαν στα καταλύματά μας! Παραγγείλετε online στο https://livrari.lapromenada.ro/"
  },
  "2": {
    "title": "Pastravaria Trecatoarea Ursului",
    "description": "Ένα τοπικό αγαπημένο για τους λάτρεις των ψαριών και της πέστροφας! Βιώστε αυθεντική ρουμανική κουζίνα σε ένα ρουστίκ περιβάλλον όπου η φρέσκια πέστροφα είναι η ειδικότητα. Ιδανικό για οικογένειες με παιδιά που μπορούν να απολαύσουν ψάρεμα ενώ οι γονείς χαλαρώνουν και γευματίζουν με τοπικά ψάρια."
  },
  "3": {
    "title": "Pastravaria \"Regatul Pastravului\"",
    "description": "Συνιστάται για τους λάτρεις των ψαριών με πολλές ποικιλίες ψαριών για να διαλέξετε. Βιώστε εξαιρετική γεύση και ποιότητα σε αυτό το εξειδικευμένο εστιατόριο ψαριών που προσφέρει μεγάλη επιλογή από φρέσκα ψάρια παρασκευασμένα με εμπειρία."
  },
  "4": {
    "title": "Εστιατόριο Sub Cetate Sergiana",
    "description": "Βιώστε αυθεντική παραδοσιακή ρουμανική κουζίνα σε μια φιλόξενη ατμόσφαιρα. Αυτό το εστιατόριο ειδικεύεται σε κλασικά ρουμανικά πιάτα παρασκευασμένα με παραδοσιακές συνταγές και τοπικά συστατικά, ιδανικό για όσους θέλουν να δοκιμάσουν γνήσιες ρουμανικές γεύσεις."
  },
  "5": {
    "title": "Ξενάγηση στο Φρούριο Râșnov",
    "description": "Εξερευνήστε το μεσαιωνικό φρούριο με εκπληκτική θέα στα Καρπάθια Όρη. Μάθετε για την πλούσια ιστορία αυτού του φρουρίου του 13ου αιώνα."
  },
  "6": {
    "title": "Dinoparc Râșnov",
    "description": "Ιδανικό για παιδιά! Βιώστε μια συναρπαστική περιπέτεια στο Dinoparc, όπου τα παιδιά μπορούν να εξερευνήσουν αντίγραφα δεινοσαύρων σε πραγματικό μέγεθος σε ένα φυσικό δασικό περιβάλλον. Μια εκπαιδευτική και διασκεδαστική εμπειρία που συνδυάζει μάθηση με υπαίθρια περιπέτεια, ιδανική για οικογένειες με παιδιά."
  },
  "7": {
    "title": "Magic Parc",
    "description": "Υπέροχο για παιδιά! Τώρα, στο Magic Park, καταφύγιο μυστικών πλασμάτων από άλλες εποχές, μπορείτε να απολαύσετε θεματικά σπίτια από τα πιο αγαπημένα παραμύθια, να πηδάτε και να διασκεδάζετε στο μεγαλύτερο φουσκωτό κάστρο της Ευρώπης και να περιπλανηθείτε με ηλεκτρικά ATV και Buggy, όλα τυλιγμένα στη μαγεία αυτού του μαγεμένου βασιλείου. Σας περιμένουν διαδραστικές και δημιουργικές δραστηριότητες για όλη την οικογένεια!"
  },
  "8": {
    "title": "Μονοπάτι Πεζοπορίας Cabana Malaiești",
    "description": "Βιώστε όμορφη ορεινή πεζοπορία με εκπληκτική θέα και καθαρό ορεινό αέρα. Αυτό το μονοπάτι πεζοπορίας οδηγεί στην Cabana Malaiești, προσφέροντας μια τέλεια υπαίθρια περιπέτεια για λάτρεις της φύσης. Απολαύστε τη φυσική ομορφιά των Καρπαθίων Ορέων χωρίς κόστος."
  },
  "9": {
    "title": "Ορεινό Καταφύγιο Cabana Diham",
    "description": "Ανακαλύψτε μια άλλη εντυπωσιακή ορεινή περιπέτεια πεζοπορίας με εκπληκτική πανοραμική θέα. Αυτό το γραφικό μονοπάτι πεζοπορίας οδηγεί στην Cabana Diham, προσφέροντας στους πεζοπόρους μια ανταμειπτική υπαίθρια εμπειρία μέσα από παρθένα καρπάθια άγρια φύση. Ιδανικό για όσους αναζητούν ήσυχες ορεινές αποδράσεις και φυσική ομορφιά."
  },
  "10": {
    "title": "Πεζοπορία Cabana Omu",
    "description": "Βρίσκεται στην κορυφή Omu, την υψηλότερη κορυφή των Ορέων Bucegi, η Cabana Omu είναι το καταφύγιο που βρίσκεται στο υψηλότερο υψόμετρο στα Καρπάθια (2505 μ.). Μαζί με το καταφύγιο, υπάρχει ο Μετεωρολογικός Σταθμός της Κορυφής Omu, που είναι το υψηλότερο μόνιμα κατοικημένο σημείο στη Ρουμανία. Η Cabana Omu είναι το πρώτο πέτρινο καταφύγιο που χτίστηκε στα Όρη Bucegi (3 Σεπτεμβρίου 1888). Το καταφύγιο βρίσκεται στην επαρχία Prahova και είναι κλειστό κατά τη διάρκεια του χειμώνα. Μια προκλητική και ανταμειπτική ορεινή περιπέτεια για έμπειρους πεζοπόρους."
  },
  "11": {
    "title": "Castelul Bran (Κάστρο του Δράκουλα)",
    "description": "Επισκεφθείτε το θρυλικό Κάστρο Bran, γνωστό ως το Κάστρο του Δράκουλα. Εξερευνήστε αυτό το μεγαλοπρεπές μεσαιωνικό φρούριο σκαρφαλωμένο σε βραχώδη προεξοχή, με τους δραματικούς πύργους του και τη μυστηριώδη ατμόσφαιρα. Ανακαλύψτε τους θρύλους του Βλαντ του Ανασκολοπιστή και βυθιστείτε στη Γοτθική αρχιτεκτονική και την πλούσια ιστορία αυτού του εμβληματικού ρουμανικού ορόσημου."
  },
  "12": {
    "title": "Castelul Peleș (Κάστρο Peleș)",
    "description": "Ανακαλύψτε το μεγαλοπρεπές Κάστρο Peleș, ένα από τα πιο όμορφα κάστρα της Ευρώπης. Αυτό το αριστούργημα Νεο-Αναγέννησης ήταν η καλοκαιρινή κατοικία της ρουμανικής βασιλικής οικογένειας, με εξαιρετική αρχιτεκτονική, πολυτελή εσωτερικά και εκπληκτικό ορεινό φόντο. Εξερευνήστε τα πλούσια δωμάτια γεμάτα ανεκτίμητη τέχνη, όπλα και έπιπλα από όλο τον κόσμο."
  },
  "13": {
    "title": "Ζωολογικός Κήπος Brașov",
    "description": "Επισκεφθείτε τον Ζωολογικό Κήπο Brașov, έναν από τους πιο αγαπημένους ζωολογικούς κήπους της Ρουμανίας, που φιλοξενεί πάνω από 500 ζώα από όλο τον κόσμο. Εξερευνήστε ποικίλα οικοσυστήματα και μάθετε για τη διατήρηση της άγριας ζωής ενώ απολαμβάνετε μια γεμάτη διασκέδαση ημέρα ιδανική για οικογένειες. Ο ζωολογικός κήπος διαθέτει τόσο ιθαγενή ρουμανικά είδη όσο και εξωτικά ζώα σε φυσικά περιβάλλοντα."
  },
  "14": {
    "title": "Paradisul Acvatic Brașov",
    "description": "Χαλαρώστε και αναζωογονηθείτε στο Paradisul Acvatic, έναν κορυφαίο υδάτινο παράδεισο με θερμαλικές πισίνες, σάουνες και εγκαταστάσεις wellness. Απολαύστε έναν τέλειο συνδυασμό χαλάρωσης και διασκέδασης με πισίνες, νεροτσουλήθρες και θεραπείες spa. Αυτό το σύγχρονο κέντρο ευεξίας προσφέρει την ιδανική απόδραση τόσο για χαλάρωση όσο και για οικογενειακή ψυχαγωγία."
  },
  "15": {
    "title": "JoyPark Brașov",
    "description": "Βιώστε την απόλυτη εσωτερική οικογενειακή ψυχαγωγία στο JoyPark Brașov! Αυτή η σύγχρονη εσωτερική παιδική χαρά προσφέρει ώρες διασκέδασης για παιδιά με δομές αναρρίχησης, τσουλήθρες, διαδραστικά παιχνίδια και ασφαλείς χώρους παιχνιδιού. Ιδανικό για βροχερές ημέρες ή όταν θέλετε διασκέδαση με ελεγχόμενο κλίμα, το JoyPark παρέχει ένα ασφαλές και συναρπαστικό περιβάλλον για τα παιδιά να παίξουν και να εξερευνήσουν."
  },
  "16": {
    "title": "Spa & Wellness Cheile Grădiștei",
    "description": "Ανακαλύψτε ηρεμία και χαλάρωση στο κέντρο Spa & Wellness στο Cheile Grădiștei, Fundata. Φωλιασμένο σε όμορφο φυσικό περιβάλλον, αυτό το καταφύγιο ευεξίας προσφέρει μια τέλεια απόδραση από το καθημερινό άγχος. Απολαύστε αναζωογονητικές θεραπείες, ειρηνικά περιβάλλοντα και εκπληκτική θέα στα βουνά ενώ βιώνετε την αυθεντική ρουμανική φιλοξενία σε αυτήν τη γραφική τοποθεσία."
  },
  "17": {
    "title": "Ιππασία - Centrul de Echitație Râșnov",
    "description": "Βιώστε τη συγκίνηση της ιππασίας μέσα από τα όμορφα τοπία γύρω από το Râșnov. Το Κέντρο Ιππασίας προσφέρει καθοδηγούμενες βόλτες κατάλληλες για όλα τα επίπεδα ικανότητας, από αρχάριους έως έμπειρους καβαλάρηδες. Εξερευνήστε γραφικά μονοπάτια, απολαύστε εκπληκτική θέα στα βουνά και συνδεθείτε με τη φύση ενώ μαθαίνετε για την ιππασία σε ένα ασφαλές και επαγγελματικό περιβάλλον."
  },
  "18": {
    "title": "Ιππασία - Centrul de Echitație Poiana Brașov",
    "description": "Ανακαλύψτε τα εκπληκτικά ορεινά τοπία της Poiana Brașov με ιππασία σε αυτό το κορυφαίο κέντρο ιππασίας. Βρίσκεται στο πιο διάσημο ορεινό θέρετρο της Ρουμανίας, αυτή η εγκατάσταση προσφέρει εξαιρετικές εμπειρίες ιππασίας μέσα από αλπικά μονοπάτια με εντυπωσιακή θέα στα Καρπάθια Όρη. Ιδανικό για καβαλάρηδες όλων των επιπέδων που θέλουν να εξερευνήσουν την ομορφιά της Poiana Brașov από μια μοναδική προοπτική."
  },
  "19": {
    "title": "Σκι & Snowboarding στην Poiana Brașov",
    "description": "Βιώστε σκι και snowboarding παγκόσμιας κλάσης στο κορυφαίο ορεινό θέρετρο της Ρουμανίας, την Poiana Brașov. Με καλά συντηρημένες πίστες κατάλληλες για όλα τα επίπεδα δεξιοτήτων, σύγχρονα συστήματα ανελκυστήρων και εκπληκτική θέα στα Καρπάθια Όρη, αυτός είναι ο ιδανικός προορισμός για λάτρεις των χειμερινών σπορ. Το θέρετρο προσφέρει ενοικίαση εξοπλισμού, σχολές σκι και διάφορα επίπεδα δυσκολίας από αρχάριες έως προχωρημένες πίστες."
  },
  "20": {
    "title": "Σκι & Snowboarding στο Cheile Grădiștei",
    "description": "Ανακαλύψτε εξαιρετικό σκι και snowboarding στο Cheile Grădiștei στη Fundata, προσφέροντας παρθένες πίστες και όμορφο ορεινό τοπίο. Αυτό το χιονοδρομικό κέντρο παρέχει μια πιο οικεία και αυθεντική ρουμανική ορεινή εμπειρία με καλά συντηρημένες πίστες κατάλληλες για διάφορα επίπεδα δεξιοτήτων. Ιδανικό για λάτρεις των χειμερινών σπορ που αναζητούν μια μοναδική αλπική περιπέτεια μακριά από τα πλήθη."
  },
  "21": {
    "title": "Σκι & Snowboarding στη Sinaia",
    "description": "Βιώστε εξαιρετικό σκι και snowboarding στη Sinaia, που φιλοξενεί μερικές από τις καλύτερες πίστες σκι της Ρουμανίας στα όμορφα Όρη Bucegi. Αυτή η ιστορική πόλη θέρετρο προσφέρει εξαιρετικές εγκαταστάσεις σκι και snowboarding με σύγχρονους ανελκυστήρες, καλά χτενισμένες πίστες και εκπληκτική θέα στα βουνά. Ιδανικό για λάτρεις των χειμερινών σπορ που αναζητούν συνδυασμό εξαιρετικού σκι και πλούσιας πολιτιστικής κληρονομιάς σε έναν από τους πιο διάσημους ορεινούς προορισμούς της Ρουμανίας."
  },
  "22": {
    "title": "Bike Park Poiana Brașov",
    "description": "Βιώστε συναρπαστικό ορεινό ποδήλατο στο Bike Park Poiana Brașov, με προκλητικά μονοπάτια και συναρπαστικές διαδρομές downhill για όλα τα επίπεδα δεξιοτήτων. Βρίσκεται στο κορυφαίο ορεινό θέρετρο της Ρουμανίας, αυτό το bike park προσφέρει περιπέτειες γεμάτες αδρεναλίνη με εντυπωσιακή θέα στα βουνά. Ιδανικό για λάτρεις του ορεινού ποδηλάτου και αναζητητές περιπέτειας που αναζητούν μια αξέχαστη υπαίθρια εμπειρία."
  },
  "23": {
    "title": "Περιπέτεια Off-Road με ATV Râșnov",
    "description": "Βιώστε την απόλυτη off-road περιπέτεια με εκδρομές ATV στο Râșnov! Περιηγηθείτε σε ανώμαλο έδαφος, δασικά μονοπάτια και ορεινά μονοπάτια με ισχυρά οχήματα παντός εδάφους. Αυτή η συναρπαστική εμπειρία προσφέρει έναν γεμάτο αδρεναλίνη τρόπο να εξερευνήσετε τα όμορφα τοπία γύρω από το Râșnov ενώ απολαμβάνετε τη συγκίνηση της off-road οδήγησης. Ιδανικό για λάτρεις της περιπέτειας που αναζητούν μια αξέχαστη υπαίθρια εμπειρία."
  },
  "24": {
    "title": "Αεροπορικά Σπορ - Aerodrom Tohanu Nou",
    "description": "Απογειωθείτε στους ουρανούς και βιώστε την απόλυτη εναέρια περιπέτεια στο Aerodrom Tohanu Nou! Απολαύστε εκπληκτική πανοραμική θέα των Καρπαθίων Ορέων και των γύρω τοπίων από ψηλά. Αυτή η συναρπαστική εμπειρία πτήσης προσφέρει μια αξέχαστη προοπτική της όμορφης ρουμανικής υπαίθρου, ιδανική για αναζητητές περιπέτειας και λάτρεις της αεροπορίας που αναζητούν έναν μοναδικό και συναρπαστικό τρόπο να εξερευνήσουν την περιοχή."
  },
  "25": {
    "title": "Τοπικά Προϊόντα - Σπιτικές Ειδικότητες",
    "description": "Ανακαλύψτε αυθεντικά τοπικά προϊόντα φτιαγμένα σε παραδοσιακά ρουμανικά νοικοκυριά. Διαθέσιμα φρέσκα από τοπικές φάρμες και ιδιωτικούς παραγωγούς: σπιτικές μαρμελάδες σε βάζα, τουρσιά λαχανικά, zacusca (παραδοσιακό άλειμμα λαχανικών), φρέσκα αυγά και διάφορα προϊόντα φτιαγμένα σε ιδιωτικά νοικοκυριά. Βιώστε την αληθινή γεύση της ρουμανικής υπαίθρου με αυτές τις γνήσιες, τοπικές ειδικότητες παρασκευασμένες με παραδοσιακές οικογενειακές συνταγές που κληροδοτήθηκαν από γενιά σε γενιά."
  },
  "26": {
    "title": "Παραδοσιακή Εμπειρία Μαγειρικής στον Εξωτερικό Χώρο",
    "description": "Ανυπομονείτε για μια εναλλακτική στα εστιατόρια; Βιώστε τοπικά φαγητά, παρασκευασμένα παραδοσιακά σε ξυλόφουρνο. Εδώ, αγαπάμε να καπνίζουμε απαλά τα γεύματά μας χρησιμοποιώντας συγκεκριμένα είδη ξύλου για να ζεστάνουμε φούρνους, σχάρες ή κατσαρόλες. Τα καρυκεύουμε όλα με χαρά. Ό,τι και αν βάλουμε εκεί είναι περισσότερο από ένα γεύμα - είναι μια εμπειρία που σας συνδέει με την τοπική κουλτούρα. Θα χαρούμε να σας ενημερώσουμε τι είναι διαθέσιμο για την υπαίθρια μαγειρική σας εμπειρία και να ανταποκριθούμε στις διατροφικές σας προτιμήσεις ή περιορισμούς. Προσφέρουμε επίσης εποχιακές τοπικές ειδικότητες για takeaway, συμπεριλαμβανομένου παλαιωμένου τυριού, χοιρινού και γαλακτοκομικών προϊόντων."
  },
  "27": {
    "title": "Εξερεύνηση της Φύσης με Τοπικό Οδηγό",
    "description": "Εξερευνήσεις φύσης, πεζοπορίες και αναρριχήσεις. Η πόλη Râșnov περιβάλλεται από βουνά και ατελείωτο δάσος. Υπάρχουν πολλές επιλογές για να εξερευνήσετε τη φύση. Οι πιο δημοφιλείς πεζοπορίες θα σας οδηγήσουν στο ορεινό καταφύγιο Malaiești, στα όρη Bucegi, ή σε εντυπωσιακές ορεινές κορυφογραμμές στο Εθνικό Πάρκο Piatra Craiului. Αχαρτογράφητες διαδρομές είναι επίσης διαθέσιμες, για όσους ενδιαφέρονται να παρατηρήσουν την άγρια ζωή. Στα φαράγγια Râșnov, οι διαδρομές Via Ferrata προκαλούν το θάρρος σας σε έναν κάθετο τοίχο 200μ. Αυτή η δραστηριότητα συνιστάται μόνο σε όσους είναι σε καλή φυσική κατάσταση. Εξοπλισμός Via Ferrata είναι διαθέσιμος προς ενοικίαση. Ψάχνετε για την τέλεια φωτογραφία; Θα οργανώσω αφιερωμένες εκδρομές στα κατάλληλα μέρη: πανοραμικές θέες, φύση, άγρια ζωή. Συνιστώ ανεπιφύλακτα να χρησιμοποιήσετε υπηρεσίες οδηγού και να μάθετε για τον υποχρεωτικό εξοπλισμό για κάθε δραστηριότητα. Ένας πιστοποιημένος οδηγός μπορεί να πάρει τις σωστές αποφάσεις για τους πελάτες του σε επικίνδυνες καταστάσεις: αγρίες συναντήσεις, σοβαρές καιρικές συνθήκες ή ατυχήματα."
  },
  "28": {
    "title": "Εμπειρία Τοπικών Παραδόσεων",
    "description": "Οι άνθρωποι κατοικούν την περιοχή Râșnov για 30.000 χρόνια. Η κτηνοτροφία προβάτων και η εκτροφή αλόγων είναι καθοριστικά για τους τελευταίους αιώνες του Râșnov. Μια επίσκεψη σε τοπική φάρμα είναι τόσο διασκεδαστική όσο και εκπαιδευτική. Βιώστε την αυθεντική ρουμανική αγροτική ζωή, μάθετε για τις παραδοσιακές μεθόδους καλλιέργειας και ανακαλύψτε την πλούσια πολιτιστική κληρονομιά που διαμόρφωσε αυτήν την περιοχή για χιλιετίες. Τοπικά προϊόντα είναι διαθέσιμα, ανάλογα με την εποχή, προσφέροντάς σας μια γεύση από γνήσιες αγροτικές παραδόσεις."
  },
  "29": {
    "title": "Ιστορίες του Râșnov - Ιστορική Ξενάγηση Πόλης",
    "description": "Είναι μια κλασική ξενάγηση αυτής της γοητευτικής, μικρής, ιστορικής πόλης. Από την εγκατάσταση άλματος σκι, στο πάρκο Sissy και την προμενάντ, θα μάθουμε για την ιστορία του Râșnov, τα κύρια γεγονότα και τα περίχωρα. Ανακαλύψτε τις συναρπαστικές ιστορίες που διαμόρφωσαν αυτήν την όμορφη ρουμανική πόλη, εξερευνήστε τα ορόσημά της και κατανοήστε την πολιτιστική σημασία κάθε τοποθεσίας. Αυτή η περιπατητική ξενάγηση φέρνει στη ζωή την πλούσια κληρονομιά του Râșnov μέσα από συναρπαστικές τοπικές αφηγήσεις."
  },
  "30": {
    "title": "Εκδρομή στην Τρανσυλβανία - Ξενάγηση Πολιτιστικής Κληρονομιάς",
    "description": "Γιατί είναι αυτή η περιοχή ιδιαίτερη; Το πιο ευημερούν μέρος της Ρουμανίας κατοικείται από σκληρά εργαζόμενους ανθρώπους, που μοιράζονται ένα κοινό παρελθόν και ένα μείγμα πολιτισμών. Η περιοχή μεταξύ Bran και Brașov ήταν ένας παλιός εμπορικός δρόμος στα σύνορα της Τρανσυλβανίας. Επομένως, οι τουρίστες μπορούν να επισκεφθούν μια ποικιλία οχυρωμένων κτιρίων: οικισμούς, διοικητικούς χώρους, εκκλησίες. Αυτή είναι μια ολοήμερη εκδρομή, εξίσου εκπαιδευτική και διασκεδαστική, εξερευνώντας τον πλούσιο πολιτιστικό ιστό που κάνει την Τρανσυλβανία μοναδική."
  },
  "31": {
    "title": "Τοπικά Ψάρια - Εμπειρία Φρέσκιας Πέστροφας",
    "description": "Αγοράστε φρέσκια τοπική πέστροφα απευθείας από την πηγή! Αυτή η αυθεντική ρουμανική εμπειρία ψαριού σας επιτρέπει να αγοράσετε τη φρεσκότερη ορεινή πέστροφα, και μπορείτε ακόμη και να την ψαρέψετε μόνοι σας. Είτε θέλετε να πάρετε το φρέσκο σας ψάρι στο σπίτι είτε να το απολαύσετε παρασκευασμένο επί τόπου σε παραδοσιακό ρουμανικό στυλ, αυτός είναι ο ιδανικός χώρος για οικογένειες και λάτρεις των ψαριών. Βιώστε την κουλτούρα του ψαρέματος από κοντά ενώ αποκτάτε πέστροφα υψηλότερης ποιότητας - ψαρέψτε την, αγοράστε την, πάρτε την στο σπίτι ή απολαύστε την εκεί!"
  },
  "33": {
    "title": "Povestea Calendarului (Η Ιστορία του Ημερολογίου)",
    "description": "Ανακαλύψτε τη συναρπαστική ιστορία του ημερολογίου σε αυτό το μοναδικό εκπαιδευτικό και πολιτιστικό αξιοθέατο! Το Povestea Calendarului προσφέρει ένα συναρπαστικό ταξίδι στον χρόνο, εξερευνώντας την ιστορία και την εξέλιξη των ημερολογίων, των εποχών και της μέτρησης του χρόνου. Ιδανικό για οικογένειες και περίεργα μυαλά, αυτή η διαδραστική εμπειρία συνδυάζει μάθηση με διασκέδαση, καθιστώντας την ιδανική εκπαιδευτική περιπέτεια για παιδιά και ενήλικες."
  },
  "34": {
    "title": "Brambura Park",
    "description": "Πάρκο περιπέτειας με zip lines, διαδρομές σχοινιών και υπαίθριες προκλήσεις σε δασικό περιβάλλον."
  },
  "35": {
    "title": "Valea cu Povești (Κοιλάδα των Ιστοριών)",
    "description": "Μπείτε σε έναν μαγικό κόσμο παραμυθιών και ιστοριών! Το Valea cu Povești προσφέρει μια μαγευτική εμπειρία όπου τα παιδιά και οι οικογένειες μπορούν να εξερευνήσουν θεματικές περιοχές εμπνευσμένες από αγαπημένα παραμύθια και ρουμανικές λαϊκές ιστορίες. Αυτό το παραμυθένιο αξιοθέατο διαθέτει διαδραστικές εκθέσεις, εμπειρίες αφήγησης και μαγικά σκηνικά που ζωντανεύουν τις ιστορίες. Ιδανικό για οικογένειες με μικρά παιδιά που αγαπούν τη φαντασία, την περιπέτεια και τη μαγεία της αφήγησης."
  },
  "36": {
    "title": "Οδικό Ταξίδι Transfăgărășan",
    "description": "Βιώστε έναν από τους πιο εντυπωσιακούς ορεινούς δρόμους του κόσμου! Η Εθνική Οδός Transfăgărășan είναι μια εκπληκτική αλπική διαδρομή που ελίσσεται μέσα από τα Καρπάθια Όρη, προσφέροντας εκπληκτική πανοραμική θέα, δραματικά τοπία και αξέχαστες φωτογραφικές ευκαιρίες. Αυτός ο θρυλικός δρόμος, που συχνά ονομάζεται \"ο πιο όμορφος δρόμος στον κόσμο\", σας οδηγεί μέσα από σήραγγες, πάνω από γέφυρες και δίπλα από παρθένες ορεινές λίμνες. Ιδανικό για αναζητητές περιπέτειας και λάτρεις της φύσης που θέλουν να βιώσουν τη πιο διάσημη γραφική διαδρομή της Ρουμανίας."
  },
  "37": {
    "title": "Οδικό Ταξίδι Transbucegi",
    "description": "Εξερευνήστε τα εκπληκτικά Όρη Bucegi μέσα από αυτόν τον εντυπωσιακό ορεινό δρόμο! Η διαδρομή Transbucegi προσφέρει εκπληκτική θέα σε δραματικές ασβεστολιθικές κορυφές, παρθένα αλπικά τοπία και μοναδικούς βραχώδεις σχηματισμούς. Αυτή η γραφική οδήγηση σας οδηγεί μέσα από μια από τις ομορφότερες ορεινές περιοχές της Ρουμανίας, γνωστή για τους μυστηριώδεις σχηματισμούς βράχων που μοιάζουν με σφίγγα και τις πανοραμικές θέες. Ιδανικό για λάτρεις της φύσης και φωτογράφους που θέλουν να βιώσουν την ακατέργαστη ομορφιά των Καρπαθίων Ορέων σε ένα πιο σύντομο, πιο προσιτό ορεινό δρόμο."
  },
  "38": {
    "title": "Οδικό Ταξίδι Peștera-Magura",
    "description": "Εξερευνήστε τα όμορφα περίχωρα των παραδοσιακών ρουμανικών χωριών μέσα από αυτήν τη γραφική αγροτική διαδρομή! Αυτό το γοητευτικό οδικό ταξίδι σας οδηγεί μέσα από Moieciu de Jos, Peștera, Sat Magura και Zărnești, παρουσιάζοντας εκπληκτικά αγροτικά τοπία και αυθεντική ορεινή χωριάτικη ζωή. Ενώ μέρος της διαδρομής μπορεί να προσπελαστεί με οποιοδήποτε αυτοκίνητο, το πλήρες ταξίδι απαιτεί SUV ή αυτοκίνητο με υψηλό ύψος από το έδαφος λόγω μη ασφαλτοστρωμένων δρόμων. Βιώστε την ακατέργαστη ομορφιά της ρουμανικής υπαίθρου, την παραδοσιακή αρχιτεκτονική και την εκπληκτική θέα στα βουνά σε αυτήν την αυθεντική αγροτική περιπέτεια."
  },
  "39": {
    "title": "Παλιό Κέντρο Πόλης Brașov",
    "description": "Ανακαλύψτε τη γοητευτική μεσαιωνική καρδιά του Brașov! Εξερευνήστε το όμορφα διατηρημένο παλιό κέντρο της πόλης με τους πλακόστρωτους δρόμους του, τα πολύχρωμα μπαρόκ κτίρια και τα ιστορικά ορόσημα. Περπατήστε στη διάσημη Πλατεία Συμβουλίου (Piața Sfatului), θαυμάστε τη Γοτθική Μαύρη Εκκλησία και βιώστε τη ζωντανή ατμόσφαιρα μιας από τις ομορφότερες μεσαιωνικές πόλεις της Ρουμανίας. Αυτή η δωρεάν περιπατητική ξενάγηση στο ιστορικό κέντρο του Brașov προσφέρει έναν τέλειο συνδυασμό ιστορίας, αρχιτεκτονικής και πολιτισμού."
  },
  "40": {
    "title": "Peștera Râșnoavei",
    "description": "Φυσική ασβεστολιθική σπηλιά με υπόγειους σχηματισμούς, σταλακτίτες και σταλαγμίτες. Ξεναγήσεις μέσα από φωτισμένους υπόγειους θαλάμους."
  }
}
