{
  "1": {
    "title": "Restaurant La Promenada",
    "description": "Erleben Sie gehobene Küche mit atemberaubender Aussicht im La Promenada. Genießen Sie zeitgenössische rumänische Küche, zubereitet mit frischen, lokalen Zutaten in einem eleganten Bergambiente. Ideal für Familien mit Kindern, da es sowohl Innen- als auch Außenspielplätze bietet. **LIEFERUNG VERFÜGBAR**: Sie liefern direkt zu unseren Unterkünften! Bestellen Sie online unter https://livrari.lapromenada.ro/"
  },
  "2": {
    "title": "Pastravaria Trecatoarea Ursului",
    "description": "Ein lokaler Favorit für Fisch- und Forellenliebhaber! Erleben Sie authentische rumänische Küche in rustikaler Umgebung, wo frische Forelle die Spezialität ist. Perfekt für Familien mit Kindern, die angeln können, während die Eltern entspannen und lokal gefangene Fischgerichte genießen."
  },
  "3": {
    "title": "Pastravaria \"Regatul Pastravului\"",
    "description": "Empfohlen für Fischliebhaber mit mehreren Fischsorten zur Auswahl. Erleben Sie ausgezeichneten Geschmack und Qualität in diesem spezialisierten Fischrestaurant, das eine große Auswahl an frischen Fischgerichten bietet, die mit Fachkenntnis zubereitet werden."
  },
  "4": {
    "title": "Restaurant Sub Cetate Sergiana",
    "description": "Erleben Sie authentische traditionelle rumänische Küche in einladender Atmosphäre. Dieses Restaurant ist spezialisiert auf klassische rumänische Gerichte, zubereitet mit traditionellen Rezepten und lokalen Zutaten, perfekt für diejenigen, die echte rumänische Aromen probieren möchten."
  },
  "5": {
    "title": "Râșnov Zitadelle Tour",
    "description": "Erkunden Sie die mittelalterliche Festung mit atemberaubendem Blick über die Karpaten. Erfahren Sie mehr über die reiche Geschichte dieser Zitadelle aus dem 13. Jahrhundert."
  },
  "6": {
    "title": "Dinoparc Râșnov",
    "description": "Perfekt für Kinder! Erleben Sie ein aufregendes Abenteuer im Dinoparc, wo Kinder lebensgroße Dinosaurier-Repliken in einer natürlichen Waldumgebung erkunden können. Eine lehrreiche und unterhaltsame Erfahrung, die Lernen mit Outdoor-Abenteuer kombiniert, ideal für Familien mit Kindern."
  },
  "7": {
    "title": "Magic Parc",
    "description": "Großartig für Kinder! Jetzt können Sie im Magic Park, dem Zufluchtsort mystischer Kreaturen aus vergangenen Zeiten, Themenhäuser aus den beliebtesten Märchen genießen, in Europas größter aufblasbarer Burg springen und Spaß haben und mit elektrischen ATVs und Buggies Abenteuer erleben, alles eingehüllt in die Magie dieses verzauberten Reiches. Interaktive und kreative Aktivitäten für die ganze Familie erwarten Sie!"
  },
  "8": {
    "title": "Cabana Malaiesti Wanderweg",
    "description": "Erleben Sie wunderschöne Bergwanderungen mit atemberaubenden Aussichten und frischer Bergluft. Dieser Wanderweg führt zur Cabana Malaiesti und bietet ein perfektes Outdoor-Abenteuer für Naturliebhaber. Genießen Sie die natürliche Schönheit der Karpaten kostenlos."
  },
  "9": {
    "title": "Cabana Diham Bergrückzug",
    "description": "Entdecken Sie ein weiteres spektakuläres Bergwanderabenteuer mit atemberaubenden Panoramablicken. Dieser malerische Wanderweg führt zur Cabana Diham und bietet Wanderern ein lohnendes Outdoor-Erlebnis durch die unberührte Karpaten-Wildnis. Perfekt für diejenigen, die ruhige Bergfluchten und natürliche Schönheit suchen."
  },
  "10": {
    "title": "Cabana Omu Wanderung",
    "description": "Auf dem Omu-Gipfel gelegen, dem höchsten Gipfel der Bucegi-Berge, ist Cabana Omu die Hütte, die sich auf der höchsten Höhe in den Karpaten (2505 m) befindet. Zusammen mit der Hütte gibt es die Wetterstation Omu-Gipfel, die der höchste dauerhaft bewohnte Punkt in Rumänien ist. Cabana Omu ist die erste Steinhütte, die in den Bucegi-Bergen gebaut wurde (3. September 1888). Die Hütte befindet sich im Kreis Prahova und ist im Winter geschlossen. Ein herausforderndes und lohnendes Bergabenteuer für erfahrene Wanderer."
  },
  "11": {
    "title": "Castelul Bran (Dracula-Schloss)",
    "description": "Besuchen Sie das legendäre Schloss Bran, berühmt bekannt als Draculas Schloss. Erkunden Sie diese prächtige mittelalterliche Festung, die auf einem Felsvorsprung thront, mit ihren dramatischen Türmen und mysteriöser Atmosphäre. Entdecken Sie die Legenden von Vlad dem Pfähler und tauchen Sie ein in die gotische Architektur und die reiche Geschichte dieses ikonischen rumänischen Wahrzeichens."
  },
  "12": {
    "title": "Castelul Peles (Schloss Peles)",
    "description": "Entdecken Sie das prächtige Schloss Peles, eines der schönsten Schlösser Europas. Dieses Meisterwerk der Neurenaissance war die Sommerresidenz der rumänischen Königsfamilie und verfügt über exquisite Architektur, luxuriöse Innenräume und eine atemberaubende Bergkulisse. Erkunden Sie die opulenten Räume voller unbezahlbarer Kunst, Waffen und Möbel aus der ganzen Welt."
  },
  "13": {
    "title": "Zoo Brașov",
    "description": "Besuchen Sie den Zoo Brașov, einen der beliebtesten Zoos Rumäniens, Heimat von über 500 Tieren aus der ganzen Welt. Erkunden Sie vielfältige Lebensräume und lernen Sie etwas über Naturschutz, während Sie einen unterhaltsamen Tag verbringen, perfekt für Familien. Der Zoo beherbergt sowohl einheimische rumänische Arten als auch exotische Tiere in naturnahen Umgebungen."
  },
  "14": {
    "title": "Paradisul Acvatic Brașov",
    "description": "Entspannen und erholen Sie sich im Paradisul Acvatic, einem erstklassigen Wasserparadies mit Thermalbecken, Saunen und Wellnesseinrichtungen. Genießen Sie eine perfekte Mischung aus Entspannung und Spaß mit Schwimmbädern, Wasserrutschen und Spa-Behandlungen. Dieses moderne Wellnesscenter bietet die ideale Flucht sowohl für Entspannung als auch für Familienunterhaltung."
  },
  "15": {
    "title": "JoyPark Brașov",
    "description": "Erleben Sie die ultimative Indoor-Familienunterhaltung im JoyPark Brașov! Dieser moderne Indoor-Spielplatz bietet stundenlangen Spaß für Kinder mit Kletterstrukturen, Rutschen, interaktiven Spielen und sicheren Spielbereichen. Perfekt für regnerische Tage oder wenn Sie klimatisierten Spaß wünschen, bietet JoyPark eine sichere und aufregende Umgebung für Kinder zum Spielen und Erkunden."
  },
  "16": {
    "title": "Spa & Wellness Cheile Grădiștei",
    "description": "Entdecken Sie Ruhe und Entspannung im Spa & Wellness-Center in Cheile Grădiștei, Fundata. Eingebettet in wunderschöner natürlicher Umgebung bietet dieser Wellness-Rückzugsort eine perfekte Flucht aus dem täglichen Stress. Genießen Sie verjüngende Behandlungen, friedliche Umgebungen und atemberaubende Bergblicke, während Sie authentische rumänische Gastfreundschaft an diesem malerischen Ort erleben."
  },
  "17": {
    "title": "Reiten - Centrul de Echitație Râșnov",
    "description": "Erleben Sie den Nervenkitzel des Reitens durch die wunderschönen Landschaften rund um Râșnov. Das Reitzentrum bietet geführte Ausritte für alle Fähigkeitsstufen, von Anfängern bis zu erfahrenen Reitern. Erkunden Sie malerische Wege, genießen Sie atemberaubende Bergblicke und verbinden Sie sich mit der Natur, während Sie in einer sicheren und professionellen Umgebung etwas über Pferdehaltung lernen."
  },
  "18": {
    "title": "Reiten - Centrul de Echitație Poiana Brașov",
    "description": "Entdecken Sie die atemberaubenden Berglandschaften von Poiana Brașov zu Pferd in diesem erstklassigen Reitzentrum. In Rumäniens berühmtestem Bergresort gelegen, bietet diese Einrichtung außergewöhnliche Reiterlebnisse auf Alpenpfaden mit spektakulären Karpaten-Bergblicken. Perfekt für Reiter aller Niveaus, die die Schönheit von Poiana Brașov aus einer einzigartigen Perspektive erkunden möchten."
  },
  "19": {
    "title": "Ski & Snowboard in Poiana Brașov",
    "description": "Erleben Sie erstklassiges Skifahren und Snowboarden in Rumäniens führendem Bergresort, Poiana Brașov. Mit gut gepflegten Pisten für alle Fähigkeitsstufen, modernen Liftsystemen und atemberaubenden Karpaten-Bergblicken ist dies das perfekte Ziel für Wintersportbegeisterte. Das Resort bietet Ausrüstungsverleih, Skischulen und verschiedene Schwierigkeitsgrade von Anfänger- bis zu Fortgeschrittenen-Pisten."
  },
  "20": {
    "title": "Ski & Snowboard in Cheile Grădiștei",
    "description": "Entdecken Sie ausgezeichnetes Skifahren und Snowboarden in Cheile Grădiștei in Fundata, mit unberührten Pisten und wunderschöner Berglandschaft. Dieses Skigebiet bietet ein intimeres und authentischeres rumänisches Bergerlebnis mit gut gepflegten Pisten für verschiedene Fähigkeitsstufen. Perfekt für Wintersportbegeisterte, die ein einzigartiges Alpenabenteuer abseits der Massen suchen."
  },
  "21": {
    "title": "Ski & Snowboard in Sinaia",
    "description": "Erleben Sie außergewöhnliches Skifahren und Snowboarden in Sinaia, Heimat einiger der besten Skipisten Rumäniens in den wunderschönen Bucegi-Bergen. Diese historische Kurstadt bietet hervorragende Ski- und Snowboard-Einrichtungen mit modernen Liften, gut präparierten Pisten und atemberaubenden Bergblicken. Perfekt für Wintersportbegeisterte, die eine Kombination aus großartigem Skifahren und reichem kulturellen Erbe an einem der prestigeträchtigsten Bergziele Rumäniens suchen."
  },
  "22": {
    "title": "Bike Park Poiana Brașov",
    "description": "Erleben Sie aufregendes Mountainbiken im Bike Park Poiana Brașov mit herausfordernden Strecken und spannenden Downhill-Kursen für alle Fähigkeitsstufen. In Rumäniens führendem Bergresort gelegen, bietet dieser Bike Park adrenalingeladene Abenteuer mit spektakulären Bergblicken. Perfekt für Mountainbike-Begeisterte und Abenteuerlustige, die ein unvergessliches Outdoor-Erlebnis suchen."
  },
  "23": {
    "title": "ATV Offroad-Abenteuer Râșnov",
    "description": "Erleben Sie das ultimative Offroad-Abenteuer mit ATV-Touren in Râșnov! Navigieren Sie durch raues Gelände, Waldwege und Bergpfade auf leistungsstarken Geländefahrzeugen. Dieses aufregende Erlebnis bietet eine adrenalingeladene Möglichkeit, die wunderschönen Landschaften rund um Râșnov zu erkunden, während Sie den Nervenkitzel des Offroad-Fahrens genießen. Perfekt für Abenteuerbegeisterte, die ein unvergessliches Outdoor-Erlebnis suchen."
  },
  "24": {
    "title": "Flugsport - Aerodrom Tohanu Nou",
    "description": "Heben Sie ab und erleben Sie das ultimative Luftabenteuer am Aerodrom Tohanu Nou! Genießen Sie atemberaubende Panoramablicke auf die Karpaten und die umliegenden Landschaften von oben. Dieses aufregende Flugerlebnis bietet eine unvergessliche Perspektive auf die wunderschöne rumänische Landschaft, perfekt für Abenteuerlustige und Luftfahrtbegeisterte, die eine einzigartige und aufregende Möglichkeit suchen, die Region zu erkunden."
  },
  "25": {
    "title": "Lokale Produkte - Hausgemachte Spezialitäten",
    "description": "Entdecken Sie authentische lokale Produkte, die in traditionellen rumänischen Haushalten hergestellt werden. Frisch erhältlich von lokalen Bauernhöfen und Heimproduzenten: hausgemachte Marmeladen in Gläsern, eingelegtes Gemüse, Zacusca (traditioneller Gemüseaufstrich), frische Eier und verschiedene Produkte aus privaten Haushalten. Erleben Sie den wahren Geschmack der rumänischen Landschaft mit diesen echten, lokal bezogenen Spezialitäten, die nach traditionellen Familienrezepten zubereitet werden, die über Generationen weitergegeben wurden."
  },
  "26": {
    "title": "Traditionelles Outdoor-Kocherlebnis",
    "description": "Suchen Sie nach einer Alternative zu Restaurants? Erleben Sie lokale Speisen, traditionell auf Holzfeuer zubereitet. Hier lieben wir es, unsere Mahlzeiten sanft mit bestimmten Holzarten zu räuchern, um Öfen, Grills oder Töpfe zu erhitzen. Wir würzen alles mit Freude. Was auch immer wir hineingeben, ist mehr als eine Mahlzeit - es ist ein Erlebnis, das Sie mit der lokalen Kultur verbindet. Wir informieren Sie gerne, was für Ihr Outdoor-Kocherlebnis verfügbar ist und berücksichtigen Ihre Essenspräferenzen oder Ernährungseinschränkungen. Wir bieten auch saisonale lokale Spezialitäten zum Mitnehmen an, einschließlich gereiftem Käse, Schweinefleisch und Milchprodukten."
  },
  "27": {
    "title": "Naturerkundung mit lokalem Führer",
    "description": "Naturerkundungen, Wanderungen und Klettertouren. Die Stadt Râșnov ist von Bergen und endlosem Wald umgeben. Es gibt viele Möglichkeiten, die Natur zu erkunden. Die beliebtesten Wanderungen führen Sie zur Berghütte Malaiești in den Bucegi-Bergen oder zu spektakulären Bergkämmen im Nationalpark Piatra Craiului. Unbekannte Routen sind ebenfalls verfügbar für diejenigen, die an der Beobachtung der Tierwelt interessiert sind. In den Râșnov-Schluchten fordern Via Ferrata-Routen Ihren Mut an einer 200 m hohen vertikalen Wand heraus. Diese Aktivität wird nur für gut Trainierte empfohlen. Via Ferrata-Ausrüstung ist zum Verleih verfügbar. Suchen Sie das perfekte Foto? Ich organisiere dedizierte Ausflüge an die richtigen Orte: Panoramablicke, Natur, Tierwelt. Ich empfehle Ihnen dringend, die Dienste eines Führers zu nutzen und sich über die obligatorische Ausrüstung für jede Aktivität zu informieren. Ein lizenzierter Führer kann die richtigen Entscheidungen für seine Kunden in gefährlichen Situationen treffen: Wildtierbegegnungen, schweres Wetter oder Unfälle."
  },
  "28": {
    "title": "Lokale Traditionen Erlebnis",
    "description": "Menschen bevölkern die Gegend um Râșnov seit 30.000 Jahren. Schafzucht und Pferdezucht sind charakteristisch für Râșnovs letzte Jahrhunderte. Ein Besuch auf einem lokalen Bauernhof ist sowohl unterhaltsam als auch lehrreich. Erleben Sie authentisches rumänisches Landleben, lernen Sie traditionelle Landwirtschaftsmethoden kennen und entdecken Sie das reiche kulturelle Erbe, das diese Region seit Jahrtausenden geprägt hat. Lokale Produkte sind je nach Saison verfügbar und bieten Ihnen einen Vorgeschmack auf echte ländliche Traditionen."
  },
  "29": {
    "title": "Râșnov Stories - Historische Stadttour",
    "description": "Eine klassische Tour durch diese charmante, kleine, historische Stadt. Von der Skisprunganlage über den Sissy-Park und die Promenade werden wir über Râșnovs Geschichte, die wichtigsten Ereignisse und die Umgebung erfahren. Entdecken Sie die faszinierenden Geschichten, die diese wunderschöne rumänische Stadt geprägt haben, erkunden Sie ihre Wahrzeichen und verstehen Sie die kulturelle Bedeutung jedes Ortes. Dieser Rundgang erweckt Râșnovs reiches Erbe durch ansprechende lokale Erzählungen zum Leben."
  },
  "30": {
    "title": "Transsilvanien-Trip - Kulturerbe-Tour",
    "description": "Warum ist diese Region besonders? Der wohlhabendste Teil Rumäniens wird von fleißigen Menschen bewohnt, die eine gemeinsame Vergangenheit und eine Mischung aus Kulturen teilen. Das Gebiet zwischen Bran und Brașov war eine alte Handelsroute an der Grenze Siebenbürgens. Daher können Touristen eine Vielfalt befestigter Gebäude besuchen: Siedlungen, Verwaltungsgebäude, Kirchen. Dies ist ein ganztägiger Ausflug, gleichermaßen lehrreich und unterhaltsam, der das reiche kulturelle Geflecht erkundet, das Siebenbürgen einzigartig macht."
  },
  "31": {
    "title": "Lokaler Fisch - Frisches Forellenerlebnis",
    "description": "Kaufen Sie frische lokale Forellen direkt von der Quelle! Dieses authentische rumänische Fischerlebnis ermöglicht es Ihnen, die frischesten Bergforellen zu kaufen, und Sie können sie sogar selbst fangen. Ob Sie Ihren frischen Fang mit nach Hause nehmen oder ihn vor Ort im traditionellen rumänischen Stil zubereitet genießen möchten, dies ist der perfekte Ort für Familien und Fischliebhaber. Erleben Sie die praktische Angelkultur, während Sie Forellen von höchster Qualität erhalten - fangen Sie sie, kaufen Sie sie, nehmen Sie sie mit nach Hause oder genießen Sie sie dort!"
  },
  "33": {
    "title": "Povestea Calendarului (Die Kalendergeschichte)",
    "description": "Entdecken Sie die faszinierende Geschichte des Kalenders in dieser einzigartigen Bildungs- und Kulturattraktion! Povestea Calendarului bietet eine spannende Reise durch die Zeit und erforscht die Geschichte und Entwicklung von Kalendern, Jahreszeiten und Zeitmessung. Perfekt für Familien und neugierige Köpfe, kombiniert dieses interaktive Erlebnis Lernen mit Spaß und macht es zu einem idealen Bildungsabenteuer für Kinder und Erwachsene gleichermaßen."
  },
  "34": {
    "title": "Brambura Park",
    "description": "Abenteuerpark mit Seilrutschen, Seilparcours und Outdoor-Herausforderungen in einer Waldumgebung."
  },
  "35": {
    "title": "Valea cu Povești (Tal der Geschichten)",
    "description": "Treten Sie ein in eine magische Welt voller Märchen und Geschichten! Valea cu Povești bietet ein bezauberndes Erlebnis, bei dem Kinder und Familien Themenbereiche erkunden können, die von beliebten Märchen und rumänischen Volksgeschichten inspiriert sind. Diese skurrile Attraktion bietet interaktive Displays, Geschichtenerzähl-Erlebnisse und magische Kulissen, die Geschichten zum Leben erwecken. Perfekt für Familien mit kleinen Kindern, die Fantasie, Abenteuer und die Magie des Geschichtenerzählens lieben."
  },
  "36": {
    "title": "Transfăgărășan Straßenausflug",
    "description": "Erleben Sie eine der spektakulärsten Bergstraßen der Welt! Die Transfăgărășan-Autobahn ist eine atemberaubende Alpenroute, die sich durch die Karpaten windet und atemberaubende Panoramablicke, dramatische Landschaften und unvergessliche Fotomöglichkeiten bietet. Diese legendäre Straße, oft \"die schönste Straße der Welt\" genannt, führt Sie durch Tunnel, über Brücken und vorbei an unberührten Bergseen. Perfekt für Abenteuerlustige und Naturliebhaber, die Rumäniens berühmteste Panoramafahrt erleben möchten."
  },
  "37": {
    "title": "Transbucegi Straßenausflug",
    "description": "Erkunden Sie die atemberaubenden Bucegi-Berge auf dieser spektakulären Bergstraße! Die Transbucegi-Route bietet atemberaubende Ausblicke auf dramatische Kalksteingipfel, unberührte Alpenlandschaften und einzigartige Felsformationen. Diese malerische Fahrt führt Sie durch eine der schönsten Bergketten Rumäniens, bekannt für ihre mysteriösen sphinxartigen Felsformationen und Panoramablicke. Perfekt für Naturliebhaber und Fotografie-Enthusiasten, die die rohe Schönheit der Karpaten auf einer kürzeren, zugänglicheren Bergfahrt erleben möchten."
  },
  "38": {
    "title": "Pestera-Magura Straßenausflug",
    "description": "Erkunden Sie die wunderschöne Umgebung traditioneller rumänischer Dörfer auf dieser malerischen Landstraße! Dieser charmante Roadtrip führt Sie durch Moieciu de Jos, Peștera, Sat Magura und Zărnești und zeigt atemberaubende ländliche Landschaften und authentisches Bergdorfleben. Während ein Teil der Route mit jedem Auto befahren werden kann, erfordert die vollständige Fahrt einen SUV oder ein Auto mit hoher Bodenfreiheit aufgrund unbefestigter Straßen. Erleben Sie die rohe Schönheit der rumänischen Landschaft, traditionelle Architektur und atemberaubende Bergblicke auf diesem authentischen ländlichen Abenteuer."
  },
  "39": {
    "title": "Brașov Altstadt",
    "description": "Entdecken Sie das charmante mittelalterliche Herz von Brașov! Erkunden Sie die wunderschön erhaltene Altstadt mit ihren Kopfsteinpflasterstraßen, farbenfrohen Barockgebäuden und historischen Wahrzeichen. Spazieren Sie durch den berühmten Rathausplatz (Piața Sfatului), bewundern Sie die gotische Schwarze Kirche und erleben Sie die lebendige Atmosphäre einer der schönsten mittelalterlichen Städte Rumäniens. Dieser kostenlose Rundgang durch Brașovs historisches Zentrum bietet eine perfekte Mischung aus Geschichte, Architektur und Kultur."
  },
  "40": {
    "title": "Peștera Râșnoavei",
    "description": "Natürliche Kalksteinhöhle mit unterirdischen Formationen, Stalaktiten und Stalagmiten. Geführte Touren durch beleuchtete unterirdische Kammern."
  }
}
