{
  "1": {
    "title": "Restaurant La Promenada",
    "description": "Experimentează o masă rafinată cu o privelište uimitoare la La Promenada. Bucură-te de bucătăria românească contemporană preparată cu ingrediente proaspete, locale, într-un cadru montan elegant. Excelent pentru familii cu copii, deoarece oferă locuri de joacă atât în interior, cât și în exterior. **LIVRARE DISPONIBILĂ**: Livrează direct la cazările noastre! Comandă online la https://livrari.lapromenada.ro/"
  },
  "2": {
    "title": "Pastravaria Trecatoarea Ursului",
    "description": "Un favorit local pentru iubitorii de pește și păstrăv! Experimentează bucătăria românească autentică într-un cadru rustic unde păstrăvul proaspăt este specialitatea. Perfect pentru familii cu copii care se pot bucura de pescuit în timp ce părinții se relaxează și servesc mâncăruri din pește de proveniență locală."
  },
  "3": {
    "title": "Pastravaria \"Regatul Pastravului\"",
    "description": "Recomandat pentru iubitorii de pește cu multiple soiuri de pește din care să aleagă. Experimentează gust și calitate excelentă la acest restaurant specializat în pește care oferă o selecție largă de preparate din pește proaspăt pregătite cu expertiză."
  },
  "4": {
    "title": "Restaurant Sub Cetate Sergiana",
    "description": "Experimentează bucătăria tradițională românească autentică într-o atmosferă primitoare. Acest restaurant este specializat în preparate românești clasice preparate cu rețete tradiționale și ingrediente locale, perfect pentru cei care doresc să guste arome românești autentice."
  },
  "5": {
    "title": "Tur Cetatea Râșnovului",
    "description": "Explorează fortăreața medievală cu vederi uimitoare asupra Munților Carpați. Află despre istoria bogată a acestei cetăți din secolul al XIII-lea."
  },
  "6": {
    "title": "Dinoparc Râșnov",
    "description": "Perfect pentru copii! Experimentează o aventură palpitantă la Dinoparc, unde copiii pot explora replici de dinozauri la scară naturală într-un cadru forestier natural. O experiență educativă și distractivă care combină învățarea cu aventura în aer liber, ideală pentru familii cu copii."
  },
  "7": {
    "title": "Magic Parc",
    "description": "Grozav pentru copii! Acum, în Magic Park, sanctuarul creaturilor mistice din timpuri apuse, te poți bucura de case tematice din cele mai îndrăgite povești, să sari și să te distrezi în cel mai mare castel gonflabil din Europa și să te aventurezi cu ATV-uri și Buggy-uri electrice, toate învelite în magia acestui tărâm fermecat. Activități interactive și creative pentru întreaga familie te așteaptă! Notă: 2,5 ore drumeție pentru a ajunge la parc."
  },
  "8": {
    "title": "Traseu Drumeție Cabana Malaiesti",
    "description": "Experimentează drumeții montane frumoase cu priveliști uimitoare și aer proaspăt de munte. Acest traseu de drumeție duce la Cabana Malaiesti, oferind o aventură perfectă în aer liber pentru iubitorii de natură. Bucură-te de frumusețea naturală a Munților Carpați fără niciun cost."
  },
  "9": {
    "title": "Refugiu Montan Cabana Diham",
    "description": "Descoperă o altă aventură montană spectaculoasă cu priveliști panoramice uluitoare. Acest traseu pitoresc de drumeție duce la Cabana Diham, oferind drumeților o experiență gratificantă în aer liber prin sălbăticia pristină a Carpaților. Perfect pentru cei care caută evadări montane liniștite și frumusețe naturală."
  },
  "10": {
    "title": "Drumeție la Cabana Omu",
    "description": "Situată pe Vârful Omu, cel mai înalt vârf al Munților Bucegi, Cabana Omu este cabana situată la cea mai mare altitudine din Carpați (2505 m). Alături de cabană se află Stația Meteo Vârful Omu, care este cel mai înalt punct locuit permanent din România. Cabana Omu este prima cabană din piatră construită în Munții Bucegi (3 septembrie 1888). Cabana este situată în județul Prahova și este închisă pe timpul iernii. O aventură montană provocatoare și răsplătitoare pentru drumeții experimentați."
  },
  "11": {
    "title": "Castelul Bran (Castelul lui Dracula)",
    "description": "Vizitează legendarul Castel Bran, cunoscut în întreaga lume ca Castelul lui Dracula. Explorează această magnifică fortăreață medievală situată pe un afloriment stâncos, cu turnurile sale dramatice și atmosfera misterioasă. Descoperă legendele lui Vlad Țepeș și cufundă-te în arhitectura gotică și istoria bogată a acestui monument iconic românesc."
  },
  "12": {
    "title": "Castelul Peleș",
    "description": "Descoperă magnificul Castel Peleș, unul dintre cele mai frumoase castele din Europa. Această capodoperă neo-renascentistă a fost reședința de vară a familiei regale române, prezentând o arhitectură exquisită, interioare luxoase și un cadru montan uimitor. Explorează camerele opulente pline de artă neprețuită, arme și mobilier din întreaga lume."
  },
  "13": {
    "title": "Zoo Brașov",
    "description": "Vizitează Zoo Brașov, una dintre cele mai îndrăgite grădini zoologice din România, cămin pentru peste 500 de animale din întreaga lume. Explorează habitate diverse și învață despre conservarea faunei sălbatice bucurându-te de o zi plină de distracție perfectă pentru familii. Grădina zoologică prezintă atât specii native românești, cât și animale exotice în medii naturale."
  },
  "14": {
    "title": "Paradisul Acvatic Brașov",
    "description": "Relaxează-te și revitalizează-te la Paradisul Acvatic, un paradis acvatic de primă clasă cu piscine termale, saune și facilități de wellness. Bucură-te de o combinație perfectă de relaxare și distracție cu piscine, tobogane acvatice și tratamente spa. Acest centru modern de wellness oferă evadarea ideală atât pentru relaxare, cât și pentru divertisment în familie."
  },
  "15": {
    "title": "JoyPark Brașov",
    "description": "Experimentează divertismentul de familie interior suprem la JoyPark Brașov! Acest loc modern de joacă interior oferă ore întregi de distracție pentru copii cu structuri de cățărare, tobogane, jocuri interactive și zone de joacă sigure. Perfect pentru zilele ploioase sau când dorești distracție cu climat controlat, JoyPark oferă un mediu sigur și incitant pentru copii să se joace și să exploreze."
  },
  "16": {
    "title": "Spa & Wellness Cheile Grădiștei",
    "description": "Descoperă liniștea și relaxarea la centrul Spa & Wellness din Cheile Grădiștei, Fundata. Cuibărit în peisaje naturale frumoase, acest refugiu de wellness oferă o evadare perfectă de stresul zilnic. Bucură-te de tratamente revitalizante, medii pașnice și priveliști montane uimitoare experimentând ospitalitatea românească autentică în această locație pitorească."
  },
  "17": {
    "title": "Călărie - Centrul de Echitație Râșnov",
    "description": "Experimentează emoția călăriei prin peisajele frumoase din jurul Râșnovului. Centrul de Echitație oferă plimbări ghidate potrivite pentru toate nivelurile de experiență, de la începători la călăreți experimentați. Explorează trasee pitorești, bucură-te de priveliști montane uluitoare și conectează-te cu natura învățând despre echitație într-un mediu sigur și profesional."
  },
  "18": {
    "title": "Călărie - Centrul de Echitație Poiana Brașov",
    "description": "Descoperă peisajele montane uimitoare ale Poianei Brașov călare la acest centru ecvestru de primă clasă. Situat în cea mai faimoasă stațiune montană din România, această facilitate oferă experiențe excepționale de călărie prin trasee alpine cu priveliști spectaculoase ale Munților Carpați. Perfect pentru călăreți de toate nivelurile care doresc să exploreze frumusețea Poianei Brașov dintr-o perspectivă unică."
  },
  "19": {
    "title": "Schi & Snowboard la Poiana Brașov",
    "description": "Experimentează schi și snowboard de clasă mondială la principala stațiune montană a României, Poiana Brașov. Cu pârtii bine întreținute potrivite pentru toate nivelurile, sisteme moderne de telescaun și priveliști uimitoare ale Munților Carpați, aceasta este destinația perfectă pentru entuziaștii sporturilor de iarnă. Stațiunea oferă închiriere echipament, școli de schi și diverse niveluri de dificultate de la pârtii pentru începători până la avansați."
  },
  "20": {
    "title": "Schi & Snowboard la Cheile Grădiștei",
    "description": "Descoperă schi și snowboard excelente la Cheile Grădiștei în Fundata, oferind pârtii pristine și peisaje montane frumoase. Această stațiune de schi oferă o experiență montană românească mai intimă și autentică cu pârtii bine întreținute potrivite pentru diverse niveluri. Perfect pentru entuziaștii sporturilor de iarnă care caută o aventură alpină unică departe de aglomerație."
  },
  "21": {
    "title": "Schi & Snowboard la Sinaia",
    "description": "Experimentează schi și snowboard excepționale la Sinaia, cămin pentru unele dintre cele mai bune pârtii de schi din România în frumoșii Munți Bucegi. Acest oraș stațiune istoric oferă facilități excelente de schi și snowboard cu telescaune moderne, pârtii bine pregătite și priveliști montane uluitoare. Perfect pentru entuziaștii sporturilor de iarnă care caută o combinație de schi excelent și patrimoniu cultural bogat într-una dintre cele mai prestigioase destinații montane ale României."
  },
  "22": {
    "title": "Bike Park Poiana Brașov",
    "description": "Experimentează ciclism montan palpitant la Bike Park Poiana Brașov, cu trasee provocatoare și cursuri downhill incitante pentru toate nivelurile. Situat în principala stațiune montană a României, acest parc de biciclete oferă aventuri pline de adrenalină cu priveliști montane spectaculoase. Perfect pentru entuziaștii ciclismului montan și căutătorii de aventură care doresc o experiență în aer liber de neuitat."
  },
  "23": {
    "title": "Aventură Off-Road cu ATV Râșnov",
    "description": "Experimentează aventura off-road supremă cu tururi ATV în Râșnov! Navighează prin teren accidentat, trasee forestiere și căi montane pe vehicule puternice pentru orice teren. Această experiență palpitantă oferă o modalitate plină de adrenalină de a explora peisajele frumoase din jurul Râșnovului bucurându-te de emoția conducerii off-road. Perfect pentru entuziaștii de aventură care caută o experiență în aer liber de neuitat."
  },
  "24": {
    "title": "Sporturi Aeriene - Aerodrom Tohanu Nou",
    "description": "Înalță-te la ceruri și experimentează aventura aeriană supremă la Aerodrom Tohanu Nou! Bucură-te de priveliști panoramice uluitoare ale Munților Carpați și peisajelor din jur de sus. Această experiență de zbor palpitantă oferă o perspectivă de neuitat asupra frumoasei regiuni rurale românești, perfectă pentru căutătorii de aventură și entuziaștii aviației care caută o modalitate unică și incitantă de a explora regiunea."
  },
  "25": {
    "title": "Produse Locale - Specialități Casnice",
    "description": "Descoperă produse locale autentice făcute în gospodării tradiționale românești. Disponibile proaspete de la ferme locale și producători casnici: gemuri casnice în borcane, legume murate, zacuscă (pastă vegetală tradițională), ouă proaspete și diverse produse făcute în gospodării private. Experimentează gustul adevărat al satului românesc cu aceste specialități genuine, de proveniență locală, preparate folosind rețete tradiționale de familie transmise din generație în generație."
  },
  "26": {
    "title": "Experiență Culinară Tradițională în Aer Liber",
    "description": "Cauți o alternativă la restaurante? Experimentează mâncăruri locale, preparate tradițional la foc de lemne. Aici, ne place să afumăm ușor mesele folosind anumite tipuri de lemn pentru a încălzi cuptoare, grătare sau oale. Condimentăm totul cu bucurie. Orice aruncăm acolo este mai mult decât o masă - este o experiență care te conectează la cultura locală. Vom fi bucuroși să te informăm ce este disponibil pentru experiența ta culinară în aer liber și să ne adaptăm preferințelor tale alimentare sau restricțiilor dietetice. Oferim și specialități locale de sezon pentru a lua acasă, inclusiv brânză maturată, carne de porc și produse lactate."
  },
  "27": {
    "title": "Explorare a Naturii cu Ghid Local",
    "description": "Explorări ale naturii, drumeții și escaladări. Orașul Râșnov este înconjurat de munți și păduri nesfârșite. Există multe opțiuni pentru a explora natura. Drumeții cele mai populare te vor duce la cabana montană Malaiești, în munții Bucegi, sau la creste montane spectaculoase în Parcul Național Piatra Craiului. Rute necartografiate sunt de asemenea disponibile, pentru cei interesați să observe fauna sălbatică. În Cheile Râșnovului, rutele Via Ferrata îți provoacă curajul pe un perete vertical de 200m. Această activitate este recomandată doar celor bine pregătiți fizic. Echipamentul Via Ferrata este disponibil pentru închiriat. Cauți fotografia perfectă? Voi organiza călătorii dedicate în locurile potrivite: priveliști panoramice, natură, faună sălbatică. Recomand cu tărie să folosești serviciile de ghidare și să afli despre echipamentul obligatoriu pentru fiecare activitate. Un ghid licențiat poate lua deciziile corecte pentru clienții săi în situații periculoase: întâlniri cu animale sălbatice, vreme severă sau accidente."
  },
  "28": {
    "title": "Experiență Tradiții Locale",
    "description": "Oamenii au populat zona Râșnov de 30.000 de ani. Creșterea oilor și a cailor sunt definitorii pentru ultimele secole ale Râșnovului. O vizită la o fermă locală este atât distractivă, cât și educativă. Experimentează viața rurală românească autentică, învață despre metodele tradiționale de agricultură și descoperă patrimoniul cultural bogat care a modelat această regiune timp de milenii. Produse locale sunt disponibile, în funcție de sezon, oferindu-ți un gust din tradițiile autentice ale satului."
  },
  "29": {
    "title": "Povestea Râșnovului - Tur Istoric al Orașului",
    "description": "Este un tur clasic al acestui oraș istoric mic și fermecător. De la facilitatea de sărituri cu schiurile, la parcul Sissi și promenadă, vom învăța despre istoria Râșnovului, evenimentele principale și împrejurimi. Descoperă poveștile fascinante care au modelat acest oraș românesc frumos, explorează monumentele sale și înțelege semnificația culturală a fiecărei locații. Acest tur pedestru aduce la viață patrimoniul bogat al Râșnovului prin narațiuni locale captivante."
  },
  "30": {
    "title": "Excursie în Transilvania - Tur Patrimoniu Cultural",
    "description": "De ce este această regiune specială? Cea mai prosperă parte a României este locuită de oameni muncitori, împărtășind un trecut comun și o îmbinare de culturi. Zona dintre Bran și Brașov a fost o veche rută comercială la granița Transilvaniei. Prin urmare, turiștii pot vizita o diversitate de clădiri fortificate: așezări, locuri administrative, biserici. Aceasta este o excursie de o zi întreagă, la fel de educativă și distractivă, explorând bogata țesătură culturală care face Transilvania unică."
  },
  "31": {
    "title": "Pește Local - Experiență Păstrăv Proaspăt",
    "description": "Cumpără păstrăv local proaspăt direct de la sursă! Această experiență autentică românească cu pește îți permite să achiziționezi cel mai proaspăt păstrăv de munte, și poți chiar să-l pescuiești tu însuți. Fie că vrei să iei captura ta proaspătă acasă sau să te bucuri de ea preparată pe loc în stil tradițional românesc, acesta este locul perfect pentru familii și iubitorii de pește. Experimentează cultura pescuitului practic obținând păstrăv de cea mai înaltă calitate - prinde-l, cumpără-l, du-l acasă sau savurează-l acolo!"
  },
  "33": {
    "title": "Povestea Calendarului",
    "description": "Descoperă povestea fascinantă a calendarului la această atracție educațională și culturală unică! Povestea Calendarului oferă o călătorie captivantă prin timp, explorând istoria și evoluția calendarelor, anotimpurilor și măsurării timpului. Perfect pentru familii și minți curioase, această experiență interactivă combină învățarea cu distracția, făcând-o o aventură educațională ideală pentru copii și adulți deopotrivă."
  },
  "34": {
    "title": "Parcul Brambura",
    "description": "Parc de aventură cu tiroliene, trasee de frânghii și provocări în aer liber într-un cadru forestier."
  },
  "35": {
    "title": "Valea cu Povești",
    "description": "Pășește într-o lume magică de basme și povești! Valea cu Povești oferă o experiență fermecătoare unde copiii și familiile pot explora zone tematice inspirate de basmele îndrăgite și poveștile populare românești. Această atracție fantezistă prezintă expoziții interactive, experiențe de povestire și decoruri magice care aduc poveștile la viață. Perfect pentru familii cu copii mici care iubesc imaginația, aventura și magia povestirii."
  },
  "36": {
    "title": "Excursie pe Transfăgărășan",
    "description": "Experimentează unul dintre cele mai spectaculoase drumuri montane din lume! Șoseaua Transfăgărășan este o rută alpină uluitoare care serpuiește prin Munții Carpați, oferind priveliști panoramice uimitoare, peisaje dramatice și oportunități foto de neuitat. Acest drum legendar, adesea numit \"cel mai frumos drum din lume\", te duce prin tuneluri, peste poduri și pe lângă lacuri montane pristine. Perfect pentru căutătorii de aventură și iubitorii de natură care doresc să experimenteze cel mai faimos drum scenic din România."
  },
  "37": {
    "title": "Excursie pe Transbucegi",
    "description": "Explorează uimitoarele Munți Bucegi prin acest drum montan spectaculos! Ruta Transbucegi oferă priveliști uluitoare ale vârfurilor de calcar dramatice, peisaje alpine pristine și formațiuni stâncoase unice. Acest drum scenic te duce prin unul dintre cele mai frumoase lanțuri muntoase ale României, cunoscut pentru formațiunile sale stâncoase misterioase asemănătoare sfinxului și vederi panoramice. Perfect pentru iubitorii de natură și entuziaștii fotografiei care doresc să experimenteze frumusețea sălbatică a Munților Carpați într-o excursie montană mai scurtă și mai accesibilă."
  },
  "38": {
    "title": "Excursie Peștera-Magura",
    "description": "Explorează împrejurimile frumoase ale satelor tradiționale românești prin această rută rurală pitorească! Această excursie fermecătoare te duce prin Moieciu de Jos, Peștera, Sat Magura și Zărnești, prezentând peisaje rurale uimitoare și viață autentică de sat montan. În timp ce o parte a rutei poate fi accesată cu orice mașină, călătoria completă necesită un SUV sau mașină cu gardă la sol înaltă din cauza drumurilor nepavate. Experimentează frumusețea sălbatică a satului românesc, arhitectura tradițională și priveliști montane uluitoare în această aventură rurală autentică."
  },
  "39": {
    "title": "Centrul Vechi al Orașului Brașov",
    "description": "Descoperă inima medievală fermecătoare a Brașovului! Explorează centrul vechi frumos conservat cu străzile sale pavate cu pietre, clădiri baroce colorate și monumente istorice. Plimbă-te prin faimoasa Piață a Sfatului, admiră Biserica Neagră gotică și experimentează atmosfera vibrantă a unuia dintre cele mai frumoase orașe medievale din România. Acest tur pedestru gratuit al centrului istoric al Brașovului oferă o combinație perfectă de istorie, arhitectură și cultură."
  },
  "40": {
    "title": "Peștera Râșnoavei",
    "description": "Peșteră naturală de calcar cu formațiuni subterane, stalactite și stalagmite. Tururi ghidate prin camere subterane iluminate."
  }
}
