{
  "1": {
    "title": "La Promenada Restaurant",
    "description": "Experience fine dining with a stunning view at La Promenada. Enjoy contemporary Romanian cuisine prepared with fresh, local ingredients in an elegant mountain setting. Great for families with kids as it features both indoor and outdoor playgrounds. **DELIVERY AVAILABLE**: They deliver directly to our accommodations! Order online at https://livrari.lapromenada.ro/"
  },
  "2": {
    "title": "Pastravaria Trecatoarea Ursului",
    "description": "A local favorite for fish and trout lovers! Experience authentic Romanian cuisine in a rustic setting where fresh trout is the specialty. Perfect for families with kids who can enjoy fishing while parents relax and dine on locally-sourced fish dishes."
  },
  "3": {
    "title": "Pastravaria \"Regatul Pastravului\"",
    "description": "Recommended for fish lovers with multiple fish varieties to choose from. Experience excellent taste and quality at this specialized fish restaurant offering a wide selection of fresh fish dishes prepared with expertise."
  },
  "4": {
    "title": "Restaurant Sub Cetate Sergiana",
    "description": "Experience authentic traditional Romanian cuisine in a welcoming atmosphere. This restaurant specializes in classic Romanian dishes prepared with traditional recipes and local ingredients, perfect for those wanting to taste genuine Romanian flavors."
  },
  "5": {
    "title": "Râșnov Citadel Tour",
    "description": "Explore the medieval fortress with stunning views over the Carpathian Mountains. Learn about the rich history of this 13th-century citadel."
  },
  "6": {
    "title": "Dinoparc Râșnov",
    "description": "Perfect for kids! Experience a thrilling adventure at Dinoparc, where children can explore life-sized dinosaur replicas in a natural forest setting. An educational and fun experience that combines learning with outdoor adventure, ideal for families with children."
  },
  "7": {
    "title": "Magic Parc",
    "description": "Great for kids! Now, in Magic Park, sanctuary of mystical creatures from times past, you can enjoy themed houses from the most beloved fairy tales, jump and have fun in Europe's largest inflatable castle, and adventure with electric ATVs and Buggies, all wrapped in the magic of this enchanted realm. Interactive and creative activities for the whole family await you! "
  },
  "8": {
    "title": "Cabana Malaiesti Hiking Trail",
    "description": "Experience beautiful mountain hiking with stunning views and fresh mountain air. This hiking trail leads to Cabana Malaiesti, offering a perfect outdoor adventure for nature lovers. Enjoy the natural beauty of the Carpathian Mountains at no cost."
  },
  "9": {
    "title": "Cabana Diham Mountain Retreat",
    "description": "Discover another spectacular mountain hiking adventure with breathtaking panoramic views. This scenic hiking trail leads to Cabana Diham, offering hikers a rewarding outdoor experience through pristine Carpathian wilderness. Perfect for those seeking tranquil mountain escapes and natural beauty."
  },
  "10": {
    "title": "Cabana Omu Hiking",
    "description": "Located on Omu Peak, the highest peak of the Bucegi Mountains, Cabana Omu is the cabin situated at the highest altitude in the Carpathians (2505 m). Along with the cabin, there is the Omu Peak Weather Station, which is the highest permanently inhabited point in Romania. Cabana Omu is the first stone cabin built in the Bucegi Mountains (September 3, 1888). The cabin is located in Prahova County and is closed during winter. A challenging and rewarding mountain adventure for experienced hikers."
  },
  "11": {
    "title": "Castelul Bran (Dracula Castle)",
    "description": "Visit the legendary Bran Castle, famously known as Dracula's Castle. Explore this magnificent medieval fortress perched on a rocky outcrop, with its dramatic towers and mysterious atmosphere. Discover the legends of Vlad the Impaler and immerse yourself in the Gothic architecture and rich history of this iconic Romanian landmark."
  },
  "12": {
    "title": "Castelul Peles (Peles Castle)",
    "description": "Discover the magnificent Peles Castle, one of Europe's most beautiful castles. This Neo-Renaissance masterpiece was the summer residence of Romanian royalty, featuring exquisite architecture, luxurious interiors, and stunning mountain backdrop. Explore the opulent rooms filled with priceless art, weapons, and furniture from around the world."
  },
  "13": {
    "title": "Zoo Brașov",
    "description": "Visit Zoo Brașov, one of Romania's most beloved zoos, home to over 500 animals from around the world. Explore diverse habitats and learn about wildlife conservation while enjoying a fun-filled day perfect for families. The zoo features both native Romanian species and exotic animals in naturalistic environments."
  },
  "14": {
    "title": "Paradisul Acvatic Brașov",
    "description": "Relax and rejuvenate at Paradisul Acvatic, a premier aquatic paradise featuring thermal pools, saunas, and wellness facilities. Enjoy a perfect blend of relaxation and fun with swimming pools, water slides, and spa treatments. This modern wellness center offers the ideal escape for both relaxation and family entertainment."
  },
  "15": {
    "title": "JoyPark Brașov",
    "description": "Experience the ultimate indoor family entertainment at JoyPark Brașov! This modern indoor playground offers hours of fun for children with climbing structures, slides, interactive games, and safe play areas. Perfect for rainy days or when you want climate-controlled fun, JoyPark provides a safe and exciting environment for kids to play and explore."
  },
  "16": {
    "title": "Spa & Wellness Cheile Grădiștei",
    "description": "Discover tranquility and relaxation at the Spa & Wellness center in Cheile Grădiștei, Fundata. Nestled in beautiful natural surroundings, this wellness retreat offers a perfect escape from daily stress. Enjoy rejuvenating treatments, peaceful environments, and stunning mountain views while experiencing authentic Romanian hospitality in this scenic location."
  },
  "17": {
    "title": "Horseback Riding - Centrul de Echitație Râșnov",
    "description": "Experience the thrill of horseback riding through the beautiful landscapes surrounding Râșnov. The Equestrian Center offers guided rides suitable for all skill levels, from beginners to experienced riders. Explore scenic trails, enjoy breathtaking mountain views, and connect with nature while learning about horsemanship in a safe and professional environment."
  },
  "18": {
    "title": "Horseback Riding - Centrul de Echitație Poiana Brașov",
    "description": "Discover the stunning mountain landscapes of Poiana Brașov on horseback at this premier equestrian center. Located in Romania's most famous mountain resort, this facility offers exceptional riding experiences through alpine trails with spectacular Carpathian mountain views. Perfect for riders of all levels who want to explore the beauty of Poiana Brașov from a unique perspective."
  },
  "19": {
    "title": "Skiing & Snowboarding at Poiana Brașov",
    "description": "Experience world-class skiing and snowboarding at Romania's premier mountain resort, Poiana Brașov. With well-maintained slopes suitable for all skill levels, modern lift systems, and stunning Carpathian mountain views, this is the perfect destination for winter sports enthusiasts. The resort offers equipment rental, ski schools, and various difficulty levels from beginner to advanced slopes."
  },
  "20": {
    "title": "Skiing & Snowboarding at Cheile Grădiștei",
    "description": "Discover excellent skiing and snowboarding at Cheile Grădiștei in Fundata, offering pristine slopes and beautiful mountain scenery. This ski resort provides a more intimate and authentic Romanian mountain experience with well-maintained slopes suitable for various skill levels. Perfect for winter sports enthusiasts looking for a unique alpine adventure away from the crowds."
  },
  "21": {
    "title": "Skiing & Snowboarding at Sinaia",
    "description": "Experience exceptional skiing and snowboarding at Sinaia, home to some of Romania's finest ski slopes in the beautiful Bucegi Mountains. This historic resort town offers excellent skiing and snowboarding facilities with modern lifts, well-groomed slopes, and breathtaking mountain views. Perfect for winter sports enthusiasts seeking a combination of great skiing and rich cultural heritage in one of Romania's most prestigious mountain destinations."
  },
  "22": {
    "title": "Bike Park Poiana Brașov",
    "description": "Experience thrilling mountain biking at Bike Park Poiana Brașov, featuring challenging trails and exciting downhill courses for all skill levels. Located in Romania's premier mountain resort, this bike park offers adrenaline-pumping adventures with spectacular mountain views. Perfect for mountain biking enthusiasts and adventure seekers looking for an unforgettable outdoor experience."
  },
  "23": {
    "title": "ATV Off-Road Adventure Râșnov",
    "description": "Experience the ultimate off-road adventure with ATV tours in Râșnov! Navigate through rugged terrain, forest trails, and mountain paths on powerful all-terrain vehicles. This thrilling experience offers an adrenaline-filled way to explore the beautiful landscapes around Râșnov while enjoying the excitement of off-road driving. Perfect for adventure enthusiasts seeking an unforgettable outdoor experience."
  },
  "24": {
    "title": "Flight Sports - Aerodrom Tohanu Nou",
    "description": "Take to the skies and experience the ultimate aerial adventure at Aerodrom Tohanu Nou! Enjoy breathtaking panoramic views of the Carpathian Mountains and surrounding landscapes from above. This thrilling flight experience offers an unforgettable perspective of the beautiful Romanian countryside, perfect for adventure seekers and aviation enthusiasts looking for a unique and exhilarating way to explore the region."
  },
  "25": {
    "title": "Local Products - Homemade Specialties",
    "description": "Discover authentic local products made in traditional Romanian households. Available fresh from local farms and home producers: homemade jams in jars, pickled vegetables, zacusca (traditional vegetable spread), fresh eggs, and various products made in private households. Experience the true taste of Romanian countryside with these genuine, locally-sourced specialties prepared using traditional family recipes passed down through generations."
  },
  "26": {
    "title": "Traditional Outdoor Cooking Experience",
    "description": "Looking forward to an alternative to restaurants? Experience local foods, prepared traditionally on a wood fire. Over here, we love to gently smoke our meals using specific kinds of wood to heat ovens, grills or pots. We spice it all up with joy. Whatever we throw in there is more than a meal - it's an experience connecting you to the local culture. We'll be happy to inform you what's available for your outdoor cooking experience and accommodate your food preferences or dietary restrictions. We also offer seasonal local specialties for takeaway, including aged cheese, pork, and dairy products."
  },
  "27": {
    "title": "Nature Exploration with Local Guide",
    "description": "Nature explorations, hikes and climbs. Râșnov city is surrounded by mountains and endless forest. There are plenty of options to explore the nature. The most popular hikes will lead you to Malaiești mountain hut, in Bucegi mountains, or to spectacular mountain ridges in the National Park Piatra Craiului. Uncharted routes are also available, for those interested in observing the wildlife. In Râșnov Gorges, Via Ferrata routes are challenging your courage on a 200m vertical wall. This activity is only recommended to those well fit. Via Ferrata gear is available for rent. Looking for the perfect photo? I will organize dedicated trips in the right places: panoramic views, nature, wildlife. I strongly recommend you to use guide services and learn about the mandatory equipment for each activity. A licensed guide can make the right decisions for its clients in hazardous situations: wild encounters, severe weather or accidents."
  },
  "28": {
    "title": "Local Traditions Experience",
    "description": "Humans have been populating Râșnov area for 30,000 years. Sheep herding and horse breeding are definitory for Râșnov's last centuries. A visit to a local farm is both fun and educational. Experience authentic Romanian rural life, learn about traditional farming methods, and discover the rich cultural heritage that has shaped this region for millennia. Local products are available, depending on the season, offering you a taste of genuine countryside traditions."
  },
  "29": {
    "title": "Râșnov Stories - Historical City Tour",
    "description": "Is a classic tour of this charming, small, historical city. From the ski jumping facility, to Sissy park and promenade, we will learn about Râșnov's history, the main events and the surroundings. Discover the fascinating stories that shaped this beautiful Romanian town, explore its landmarks, and understand the cultural significance of each location. This walking tour brings Râșnov's rich heritage to life through engaging local narratives."
  },
  "30": {
    "title": "Transylvanian Trip - Cultural Heritage Tour",
    "description": "Why is this region special? The most prosperous part of Romania is inhabited by hard working people, sharing a common past and a blend of cultures. The area between Bran and Brașov was an old trade route at the border of Transylvania. Therefore, tourists can visit a diversity of fortified buildings: settlements, administrative places, churches. This is a full day trip, equally educative and fun, exploring the rich cultural tapestry that makes Transylvania unique."
  },
  "31": {
    "title": "Local Fish - Fresh Trout Experience",
    "description": "Buy fresh local trout directly from the source! This authentic Romanian fish experience allows you to purchase the freshest mountain trout, and you can even fish it yourself. Whether you want to take your fresh catch home or enjoy it prepared on-site in traditional Romanian style, this is the perfect place for families and fish lovers. Experience hands-on fishing culture while getting the highest quality trout - catch it, buy it, take it home, or savor it there!"
  },
  "33": {
    "title": "Povestea Calendarului (The Calendar Story)",
    "description": "Discover the fascinating story of the calendar at this unique educational and cultural attraction! Povestea Calendarului offers an engaging journey through time, exploring the history and evolution of calendars, seasons, and time measurement. Perfect for families and curious minds, this interactive experience combines learning with fun, making it an ideal educational adventure for children and adults alike."
  },
  "34": {
    "title": "Brambura Park",
    "description": "Adventure park with zip lines, rope courses, and outdoor challenges in a forest setting."
  },
  "35": {
    "title": "Valea cu Povești (Valley of Stories)",
    "description": "Step into a magical world of fairy tales and stories! Valea cu Povești offers an enchanting experience where children and families can explore themed areas inspired by beloved fairy tales and Romanian folk stories. This whimsical attraction features interactive displays, storytelling experiences, and magical settings that bring stories to life. Perfect for families with young children who love imagination, adventure, and the magic of storytelling."
  },
  "36": {
    "title": "Transfăgărășan Road Trip",
    "description": "Experience one of the world's most spectacular mountain roads! The Transfăgărășan Highway is a breathtaking alpine route that winds through the Carpathian Mountains, offering stunning panoramic views, dramatic landscapes, and unforgettable photo opportunities. This legendary road, often called \"the most beautiful road in the world,\" takes you through tunnels, over bridges, and past pristine mountain lakes. Perfect for adventure seekers and nature lovers who want to experience Romania's most famous scenic drive."
  },
  "37": {
    "title": "Transbucegi Road Trip",
    "description": "Explore the stunning Bucegi Mountains through this spectacular mountain road! The Transbucegi route offers breathtaking views of dramatic limestone peaks, pristine alpine landscapes, and unique rock formations. This scenic drive takes you through one of Romania's most beautiful mountain ranges, known for its mysterious sphinx-like rock formations and panoramic vistas. Perfect for nature lovers and photography enthusiasts who want to experience the raw beauty of the Carpathian Mountains in a shorter, more accessible mountain drive."
  },
  "38": {
    "title": "Pestera-Magura Road Trip",
    "description": "Explore the beautiful surroundings of traditional Romanian villages through this scenic countryside route! This charming road trip takes you through Moieciu de Jos, Peștera, Sat Magura, and Zărnești, showcasing stunning rural landscapes and authentic mountain village life. While part of the route can be accessed by any car, the full trip requires an SUV or car with high ground clearance due to unpaved roads. Experience the raw beauty of Romanian countryside, traditional architecture, and breathtaking mountain views on this authentic rural adventure."
  },
  "39": {
    "title": "Brașov Old City Center",
    "description": "Discover the charming medieval heart of Brașov! Explore the beautifully preserved old city center with its cobblestone streets, colorful baroque buildings, and historic landmarks. Walk through the famous Council Square (Piața Sfatului), admire the Gothic Black Church, and experience the vibrant atmosphere of one of Romania's most beautiful medieval cities. This free walking tour of Brașov's historic center offers a perfect blend of history, architecture, and culture."
  },
  "40": {
    "title": "Peștera Râșnoavei",
    "description": "Natural limestone cave with underground formations, stalactites and stalagmites. Guided tours through illuminated underground chambers."
  }
}
