{
  "1": {
    "title": "מסעדת לה פרומנדה",
    "description": "חווית אוכל משובחת עם נוף מדהים במסעדת לה פרומנדה. תהנו ממטבח רומני עכשווי המוכן עם מצרכים טריים ומקומיים בסביבה הררית אלגנטית. מצוין למשפחות עם ילדים מכיוון שיש כאן גם מגרשי משחקים פנימיים וחיצוניים. **משלוח זמין**: המסעדה משלמת ישירות למקומות האירוח שלנו! הזמינו באינטרנט בכתובת https://livrari.lapromenada.ro/"
  },
  "2": {
    "title": "פסטרוואריה טרקטוארה אורסולוי",
    "description": "אהובה על המקומיים עבור חובבי דגים ופורלים! חוו מטבח רומני אותנטי בסביבה כפרית שבה הפורל הטרי הוא ההתמחות. מושלם למשפחות עם ילדים שיכולים ליהנות מדיג בזמן שההורים נרגעים ונהנים ממנות דגים טריים ממקור מקומי."
  },
  "3": {
    "title": "פסטרוואריה \"ממלכת הפורל\"",
    "description": "מומלץ לאוהבי דגים עם מגוון סוגי דגים לבחירה. חוו טעם ואיכות מעולים במסעדת דגים מיוחדת זו המציעה מבחר רחב של מנות דגים טריים המוכנים במומחיות."
  },
  "4": {
    "title": "מסעדת סוב צ'טאטה סרג'ינה",
    "description": "חוו מטבח רומני מסורתי אותנטי באווירה מסבירת פנים. מסעדה זו מתמחה במנות רומניות קלאסיות המוכנות לפי מתכונים מסורתיים ומצרכים מקומיים, מושלמת עבור אלו שרוצים לטעום את הטעמים הרומניים האמיתיים."
  },
  "5": {
    "title": "סיור במצודת רשנוב",
    "description": "חקרו את המבצר מימי הביניים עם נוף מדהים על הרי הקרפטים. למדו על ההיסטוריה העשירה של מצודה זו מהמאה ה-13."
  },
  "6": {
    "title": "דינופארק רשנוב",
    "description": "מושלם לילדים! חוו הרפתקה מרגשת בדינופארק, שבו ילדים יכולים לחקור העתקי דינוזאורים בגודל טבעי בסביבה יערית טבעית. חוויה חינוכית ומהנה המשלבת למידה עם הרפתקת חוץ, אידיאלית למשפחות עם ילדים."
  },
  "7": {
    "title": "מג'יק פארק",
    "description": "מעולה לילדים! עכשיו, במג'יק פארק, מקדש היצורים המיסטיים מזמנים עברו, תוכלו ליהנות מבתים נושאיים מאגדות האהובות ביותר, לקפוץ וליהנות בטירה המתנפחת הגדולה ביותר באירופה, ולהרפתק עם טרקטורונים וכלי רכב חשמליים, הכל עטוף בקסם של ממלכה מכושפת זו. פעילויות אינטראקטיביות ויצירתיות לכל המשפחה מחכות לכם!"
  },
  "8": {
    "title": "שביל הליכה לקבנה מלאיישטי",
    "description": "חוו הליכה הררית יפהפייה עם נופים מדהימים ואוויר הר צח. שביל הליכה זה מוביל לקבנה מלאיישטי, ומציע הרפתקת חוץ מושלמת לאוהבי טבע. תהנו מהיופי הטבעי של הרי הקרפטים ללא עלות."
  },
  "9": {
    "title": "מפלט הרים קבנה דיהאם",
    "description": "גלו הרפתקת הליכה הררית מרהיבה נוספת עם נופים פנורמיים עוצרי נשימה. שביל הליכה נופי זה מוביל לקבנה דיהאם, ומציע למטיילים חוויה מתגמלת בטבע הבתולי של הקרפטים. מושלם למחפשים מפלטי הרים שקטים ויופי טבעי."
  },
  "10": {
    "title": "הליכה לקבנה אומו",
    "description": "ממוקמת בפסגת אומו, הפסגה הגבוהה ביותר של הרי בוצ'גי, קבנה אומו היא הבקתה הממוקמת בגובה הגבוה ביותר בקרפטים (2505 מ'). יחד עם הבקתה, יש תחנת מזג האוויר בפסגת אומו, שהיא הנקודה המיושבת הקבועה הגבוהה ביותר ברומניה. קבנה אומו היא הבקתה האבן הראשונה שנבנתה בהרי בוצ'גי (3 בספטמבר 1888). הבקתה ממוקמת במחוז פראהובה וסגורה בחורף. הרפתקת הרים מאתגרת ומתגמלת למטיילים מנוסים."
  },
  "11": {
    "title": "טירת בראן (טירת דרקולה)",
    "description": "בקרו בטירת בראן האגדית, המפורסמת כטירת דרקולה. חקרו את המבצר מימי הביניים המרהיב הזה היושב על סלע בולט, עם מגדליו הדרמטיים והאווירה המסתורית. גלו את האגדות של ולאד המשפד והתמזגו לתוך האדריכלות הגותית וההיסטוריה העשירה של ציון דרך רומני איקוני זה."
  },
  "12": {
    "title": "טירת פלש",
    "description": "גלו את טירת פלש המרהיבה, אחת הטירות היפות ביותר באירופה. יצירת מופת ניאו-רנסנס זו הייתה בית הקיץ של בית המלוכה הרומני, ומציגה אדריכלות מעולה, פנים מפוארים ורקע הררי מדהים. חקרו את החדרים המפוארים המלאים באמנות, כלי נשק ורהיטים יקרי ערך מרחבי העולם."
  },
  "13": {
    "title": "גן החיות בראשוב",
    "description": "בקרו בגן החיות בראשוב, אחד מגני החיות האהובים ברומניה, ביתם של למעלה מ-500 בעלי חיים מרחבי העולם. חקרו בתי גידול מגוונים ולמדו על שימור חיות בר בזמן שאתם נהנים מיום מלא כיף מושלם למשפחות. גן החיות כולל גם מינים רומניים מקומיים וגם בעלי חיים אקזוטיים בסביבות טבעיות."
  },
  "14": {
    "title": "פרדיסול אקווטיק בראשוב",
    "description": "הירגעו והתחדשו בפרדיסול אקווטיק, גן עדן מימי מוביל הכולל בריכות תרמיות, סאונות ומתקני בריאות. תהנו משילוב מושלם של הרפיה וכיף עם בריכות שחייה, מגלשות מים וטיפולי ספא. מרכז בריאות מודרני זה מציע בריחה אידיאלית להרפיה ובידור משפחתי כאחד."
  },
  "15": {
    "title": "ג'וי פארק בראשוב",
    "description": "חוו בידור משפחתי פנימי מושלם בג'וי פארק בראשוב! מגרש משחקים פנימי מודרני זה מציע שעות של כיף לילדים עם מבני טיפוס, מגלשות, משחקים אינטראקטיביים ואזורי משחק בטוחים. מושלם לימים גשומים או כשאתם רוצים כיף במיזוג אוויר, ג'וי פארק מספק סביבה בטוחה ומרגשת לילדים לשחק ולחקור."
  },
  "16": {
    "title": "ספא ובריאות כיילה גרדישטיי",
    "description": "גלו שלווה והרפיה במרכז הספא והבריאות בכיילה גרדישטיי, פונדאטה. ממוקם בסביבה טבעית יפהפייה, מפלט הבריאות הזה מציע בריחה מושלמת מהלחץ היומיומי. תהנו מטיפולים מחדשים, סביבות שלוות ונופי הרים מדהימים בזמן שאתם חווים אירוח רומני אותנטי במיקום נופי זה."
  },
  "17": {
    "title": "רכיבה על סוסים - מרכז הרכיבה רשנוב",
    "description": "חוו את הריגוש של רכיבה על סוסים דרך הנופים היפים המקיפים את רשנוב. המרכז לרכיבה מציע רכיבות מודרכות המתאימות לכל רמות המיומנות, ממתחילים ועד רוכבים מנוסים. חקרו שבילים נופיים, תהנו מנופי הרים עוצרי נשימה והתחברו לטבע בזמן שאתם לומדים על אילוף סוסים בסביבה בטוחה ומקצועית."
  },
  "18": {
    "title": "רכיבה על סוסים - מרכז הרכיבה פויאנה בראשוב",
    "description": "גלו את נופי ההרים המדהימים של פויאנה בראשוב על גבי סוסים במרכז הרכיבה המוביל הזה. ממוקם באתר הנופש ההררי המפורסם ביותר של רומניה, מתקן זה מציע חוויות רכיבה יוצאות דופן דרך שבילים אלפיניים עם נופים מרהיבים של הרי הקרפטים. מושלם לרוכבים מכל הרמות שרוצים לחקור את יופייה של פויאנה בראשוב מפרספקטיבה ייחודית."
  },
  "19": {
    "title": "סקי וסנובורד בפויאנה בראשוב",
    "description": "חוו סקי וסנובורד ברמה עולמית באתר הנופש ההררי המוביל של רומניה, פויאנה בראשוב. עם מדרונות מתוחזקים היטב המתאימים לכל רמות המיומנות, מערכות מעליות מודרניות ונופי הרי הקרפטים המדהימים, זהו היעד המושלם לחובבי ספורט חורף. אתר הנופש מציע השכרת ציוד, בתי ספר לסקי ורמות קושי שונות ממדרונות למתחילים ועד מתקדמים."
  },
  "20": {
    "title": "סקי וסנובורד בכיילה גרדישטיי",
    "description": "גלו סקי וסנובורד מעולים בכיילה גרדישטיי בפונדאטה, המציעים מדרונות בתוליים ונופי הרים יפהפיים. אתר סקי זה מספק חוויה הררית רומנית אינטימית ואותנטית יותר עם מדרונות מתוחזקים היטב המתאימים לרמות מיומנות שונות. מושלם לחובבי ספורט חורף המחפשים הרפתקה אלפינית ייחודית הרחק מההמונים."
  },
  "21": {
    "title": "סקי וסנובורד בסינאיה",
    "description": "חוו סקי וסנובורד יוצאי דופן בסינאיה, ביתם של כמה ממדרונות הסקי המשובחים ברומניה בהרי בוצ'גי היפים. עיר נופש היסטורית זו מציעה מתקני סקי וסנובורד מעולים עם מעליות מודרניות, מדרונות מטופחים היטב ונופי הרים עוצרי נשימה. מושלם לחובבי ספורט חורף המחפשים שילוב של סקי נהדר ומורשת תרבותית עשירה באחד מיעדי ההרים היוקרתיים ביותר של רומניה."
  },
  "22": {
    "title": "פארק אופניים פויאנה בראשוב",
    "description": "חוו רכיבת אופני הרים מרגשת בפארק האופניים פויאנה בראשוב, הכולל שבילים מאתגרים ומסלולי ירידה מרגשים לכל רמות המיומנות. ממוקם באתר הנופש ההררי המוביל של רומניה, פארק אופניים זה מציע הרפתקאות מזניקות אדרנלין עם נופי הרים מרהיבים. מושלם לחובבי רכיבת אופני הרים ומחפשי הרפתקאות המחפשים חווית חוץ בלתי נשכחת."
  },
  "23": {
    "title": "הרפתקת שטח טרקטורונים רשנוב",
    "description": "חוו את הרפתקת השטח המושלמת עם סיורי טרקטורונים ברשנוב! נווטו דרך שטח קשה, שבילים ביער ושבילי הרים על רכבי שטח חזקים. חוויה מרגשת זו מציעה דרך מלאת אדרנלין לחקור את הנופים היפים סביב רשנוב בזמן שאתם נהנים מהתרגשות נהיגת שטח. מושלם לחובבי הרפתקאות המחפשים חווית חוץ בלתי נשכחת."
  },
  "24": {
    "title": "ספורט תעופה - שדה תעופה טוהאנו נו",
    "description": "עלו לשמיים וחוו את הרפתקת התעופה המושלמת בשדה תעופה טוהאנו נו! תהנו מנופים פנורמיים עוצרי נשימה של הרי הקרפטים והנופים שמסביב מלמעלה. חווית טיסה מרגשת זו מציעה פרספקטיבה בלתי נשכחת של הכפר הרומני היפהפה, מושלמת למחפשי הרפתקאות וחובבי תעופה המחפשים דרך ייחודית ומלהיבה לחקור את האזור."
  },
  "25": {
    "title": "מוצרים מקומיים - מעדנים תוצרת בית",
    "description": "גלו מוצרים מקומיים אותנטיים המיוצרים במשקי בית רומניים מסורתיים. זמין טרי מחוות מקומיות ויצרנים ביתיים: ריבות תוצרת בית בצנצנות, ירקות כבושים, זקוסקה (ממרח ירקות מסורתי), ביצים טריות ומוצרים שונים המיוצרים במשקי בית פרטיים. חוו את הטעם האמיתי של הכפר הרומני עם מעדנים מקומיים אמיתיים אלה המוכנים באמצעות מתכונים משפחתיים מסורתיים שעברו דרך הדורות."
  },
  "26": {
    "title": "חוויית בישול מסורתי בחוץ",
    "description": "מצפים לחלופה למסעדות? חוו אוכל מקומי, מוכן באופן מסורתי על אש עצים. כאן, אנחנו אוהבים לעשן בעדינות את הארוחות שלנו באמצעות סוגים ספציפיים של עץ לחימום תנורים, גרילים או סירים. אנחנו מתבלים הכל בשמחה. כל מה שאנחנו זורקים לשם זה יותר מארוחה - זו חוויה המחברת אותך לתרבות המקומית. נשמח ליידע אותך מה זמין לחוויית הבישול שלך בחוץ ולהתאים את העדפות האוכל או ההגבלות התזונתיות שלך. אנחנו מציעים גם מעדנים מקומיים עונתיים לטייק-אווי, כולל גבינה מיושנת, חזיר ומוצרי חלב."
  },
  "27": {
    "title": "חקר טבע עם מדריך מקומי",
    "description": "חקר טבע, טיולים וטיפוסים. עיר רשנוב מוקפת בהרים ויער אינסופי. יש הרבה אפשרויות לחקור את הטבע. הטיולים הפופולריים ביותר יובילו אותך לבקתת ההר מלאיישטי, בהרי בוצ'גי, או לרכסי הרים מרהיבים בפארק הלאומי פיאטרה קראיולוי. שבילים לא מסומנים זמינים גם, למעוניינים בצפייה בחיות בר. בערוצי רשנוב, מסלולי ויה פראטה מאתגרים את האומץ שלך על קיר אנכי של 200 מ'. פעילות זו מומלצת רק לאלה בכושר טוב. ציוד ויה פראטה זמין להשכרה. מחפשים את התמונה המושלמת? אארגן טיולים ייעודיים למקומות הנכונים: נופים פנורמיים, טבע, חיות בר. אני ממליץ בחום להשתמש בשירותי מדריך וללמוד על הציוד החובה לכל פעילות. מדריך מורשה יכול לקבל החלטות נכונות עבור לקוחותיו במצבים מסוכנים: מפגשים עם חיות בר, מזג אוויר קשה או תאונות."
  },
  "28": {
    "title": "חוויית מסורות מקומיות",
    "description": "בני אדם מאכלסים את אזור רשנוב כבר 30,000 שנה. רעיית כבשים וגידול סוסים מאפיינים את המאות האחרונות של רשנוב. ביקור בחווה מקומית הוא גם מהנה וגם חינוכי. חוו חיים כפריים רומניים אותנטיים, למדו על שיטות חקלאות מסורתיות וגלו את המורשת התרבותית העשירה שעיצבה את האזור הזה במשך אלפי שנים. מוצרים מקומיים זמינים, בהתאם לעונה, ומציעים לכם טעימה של מסורות כפריות אמיתיות."
  },
  "29": {
    "title": "סיפורי רשנוב - סיור היסטורי בעיר",
    "description": "סיור קלאסי בעיר קטנה, מקסימה והיסטורית זו. ממתקן קפיצת הסקי, לפארק סיסי וטיילת, נלמד על ההיסטוריה של רשנוב, האירועים העיקריים והסביבה. גלו את הסיפורים המרתקים שעיצבו את העיר הרומנית היפה הזו, חקרו את ציוני הדרך שלה והבינו את המשמעות התרבותית של כל מיקום. סיור הליכה זה מחיה את המורשת העשירה של רשנוב דרך סיפורים מקומיים מרתקים."
  },
  "30": {
    "title": "טיול טרנסילבני - סיור מורשת תרבותית",
    "description": "למה האזור הזה מיוחד? החלק המשגשג ביותר של רומניה מיושב על ידי אנשים חרוצים, החולקים עבר משותף ותערובת של תרבויות. האזור בין בראן לבראשוב היה נתיב סחר עתיק בגבול טרנסילבניה. לכן, תיירים יכולים לבקר במגוון מבנים מבוצרים: התנחלויות, מקומות מנהליים, כנסיות. זהו טיול של יום שלם, חינוכי ומהנה באותה מידה, החוקר את המארג התרבותי העשיר שהופך את טרנסילבניה לייחודית."
  },
  "31": {
    "title": "דגים מקומיים - חוויית פורל טרי",
    "description": "קנו פורל מקומי טרי ישירות מהמקור! חווית דגים רומנית אותנטית זו מאפשרת לכם לרכוש את פורל ההר הטרי ביותר, ואתם יכולים אפילו לדוג אותו בעצמכם. בין אם אתם רוצים לקחת את הדג הטרי שלכם הביתה או ליהנות ממנו מוכן במקום בסגנון רומני מסורתי, זהו המקום המושלם למשפחות ואוהבי דגים. חוו תרבות דיג מעשית בזמן שאתם מקבלים פורל באיכות הגבוהה ביותר - תדוגו אותו, תקנו אותו, תיקחו אותו הביתה, או תתענגו עליו שם!"
  },
  "33": {
    "title": "פובסטיאה קלנדרולוי (סיפור הלוח)",
    "description": "גלו את הסיפור המרתק של הלוח באטרקציה חינוכית ותרבותית ייחודית זו! פובסטיאה קלנדרולוי מציעה מסע מרתק בזמן, החוקר את ההיסטוריה והאבולוציה של לוחות, עונות ומדידת זמן. מושלם למשפחות ומוחות סקרנים, החוויה האינטראקטיבית הזו משלבת למידה עם כיף, מה שהופך אותה להרפתקה חינוכית אידיאלית לילדים ומבוגרים כאחד."
  },
  "34": {
    "title": "פארק ברמבורה",
    "description": "פארק הרפתקאות עם חבלי זיפליין, מסלולי חבלים ואתגרי חוץ בסביבה יערית."
  },
  "35": {
    "title": "ואליאה קו פובשטי (עמק הסיפורים)",
    "description": "היכנסו לעולם קסום של אגדות וסיפורים! ואליאה קו פובשטי מציעה חוויה קסומה שבה ילדים ומשפחות יכולים לחקור אזורים נושאיים בהשראת אגדות אהובות וסיפורי עם רומניים. אטרקציה קסומה זו כוללת תצוגות אינטראקטיביות, חוויות סיפור סיפורים והגדרות קסומות המחיות סיפורים. מושלם למשפחות עם ילדים צעירים שאוהבים דמיון, הרפתקאות וקסם של סיפורים."
  },
  "36": {
    "title": "טיול דרכים טרנספגראשאן",
    "description": "חוו את אחד מכבישי ההרים המרהיבים ביותר בעולם! כביש טרנספגראשאן הוא מסלול אלפיני עוצר נשימה המתפתל דרך הרי הקרפטים, ומציע נופים פנורמיים מדהימים, נופים דרמטיים והזדמנויות צילום בלתי נשכחות. הכביש האגדי הזה, המכונה לעתים קרובות \"הכביש היפה ביותר בעולם\", לוקח אתכם דרך מנהרות, מעל גשרים ועל פני אגמי הרים בתוליים. מושלם למחפשי הרפתקאות ואוהבי טבע שרוצים לחוות את הנסיעה הנופית המפורסמת ביותר של רומניה."
  },
  "37": {
    "title": "טיול דרכים טרנסבוצ'גי",
    "description": "חקרו את הרי בוצ'גי המדהימים דרך כביש הרים מרהיב זה! מסלול טרנסבוצ'גי מציע נופים עוצרי נשימה של פסגות גיר דרמטיות, נופים אלפיניים בתוליים ותצורות סלע ייחודיות. הנסיעה הנופית הזו לוקחת אתכם דרך אחד מרכסי ההרים היפים ביותר של רומניה, הידוע בתצורות הסלע הדמויות ספינקס המסתוריות והנופים הפנורמיים. מושלם לאוהבי טבע וחובבי צילום שרוצים לחוות את היופי הגולמי של הרי הקרפטים בנסיעת הרים קצרה ונגישה יותר."
  },
  "38": {
    "title": "טיול דרכים פשטרה-מגורה",
    "description": "חקרו את הסביבה היפה של כפרים רומניים מסורתיים דרך מסלול כפרי נופי זה! טיול דרכים מקסים זה לוקח אתכם דרך מויצ'יו דה ג'וס, פשטרה, סאט מגורה וזרנשטי, ומציג נופים כפריים מדהימים וחיי כפר הרריים אותנטיים. בעוד שחלק מהמסלול נגיש על ידי כל רכב, הטיול המלא דורש רכב שטח או רכב עם מרווח קרקע גבוה בגלל דרכים לא סלולות. חוו את היופי הגולמי של הכפר הרומני, אדריכלות מסורתית ונופי הרים עוצרי נשימה בהרפתקה כפרית אותנטית זו."
  },
  "39": {
    "title": "מרכז העיר העתיקה של בראשוב",
    "description": "גלו את הלב מימי הביניים המקסים של בראשוב! חקרו את מרכז העיר העתיקה השמור יפה עם רחובות המרוצפים באבן, בניינים בארוק צבעוניים וציוני דרך היסטוריים. טיילו בכיכר המועצה המפורסמת (פיאצה ספאטולוי), התפעלו מהכנסייה השחורה הגותית וחוו את האווירה התוססת של אחת הערים מימי הביניים היפות ביותר של רומניה. סיור הליכה חינמי זה במרכז ההיסטורי של בראשוב מציע שילוב מושלם של היסטוריה, אדריכלות ותרבות."
  },
  "40": {
    "title": "פשטרה רשנואבי",
    "description": "מערת אבן גיר טבעית עם תצורות תת קרקעיות, נטיפים וזקיפים. סיורים מודרכים דרך חדרים תת קרקעיים מוארים."
  }
}
