{
  "piece-of-heaven-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Experiență Unică</h6><p>Colțul nostru de Rai este conceput să vă ofere nu doar cazare, ci o experiență cu adevărat unică. Bucurați-vă de senzația unei case în copac, liniștea unei cabane din lemn, priveliștea unui refugiu montan și intimitatea pădurii. Delectați-vă cu compania celor doi câini Bernes și confortul unei autorulote cu apă caldă, încălzire și electricitate.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Despre Proprietate</h6><p>Aceasta nu este o casă de lux, ci un loc pentru experiențe de neuitat și unice. Vă rugăm să citiți detaliile de mai jos pentru a înțelege ce oferim.</p><h6><i class=\"fas fa-users text-success me-2\"></i>Complexul Nostru</h6><p>Avem două case: <b>Piece of Heaven</b> (dedicată pentru 2 adulți) și <b>Piece of Dream</b> (găzduiește 4 persoane, mai multe facilități, potrivită pentru familii). Ambele împărtășesc o grădină privată de 1000 mp separată de un iaz frumos. Parcarea și accesul se fac prin grădina noastră din față.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Grădină & Exterior</h6><p>Bucurați-vă de un foișor, zonă de grătar și spațiu de gătit în aer liber. Casa în copac este în curtea noastră din spate, împărțind grădina cu Piece of Dream. Accesul se face printr-o plimbare de 30m, traversând un pod de 10m peste iaz. Câinii noștri vă vor însoți probabil!</p><h6><i class=\"fas fa-bed text-info me-2\"></i>În Interior</h6><p>Casa open-space din lemn dispune de un pat tip canapea personalizat (spumă de 10cm, diferit de un pat dublu standard), un arzător cu gaz și veselă de bază. Toaleta este în interior (vedeți imaginile).</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Încălzire & Apă Caldă</h6><p>Încălzirea este asigurată de încălzirea în pardoseală și un șemineu pe lemne. Apa caldă vine de la un boiler electric de 30L (suficient pentru un duș lung; așteptați 20 de minute pentru al doilea duș).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Locație</h6><p>Situat la 6 km în afara Râșnovului într-o zonă liniștită și frumoasă—perfectă pentru explorarea naturii pe jos sau cu bicicleta. Notă: sunteți la 6 km de magazine și restaurante.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Acces</h6><p>Accesul se face prin grădina noastră de 2000 mp (cu parcare). De acolo, o scurtă plimbare duce la grădina privată pentru ambele case. Câinii noștri Bernes vă vor întâmpina!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Interacțiune cu Gazdele</h6><p>Suntem disponibili acasă aproximativ 80% din timp și bucuroși să ajutăm. Câinii noștri sunt întotdeauna gata să vă înveselească și să se joace!</p></div>",
  
  "piece-of-dream-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Experiență Unică</h6><p>Colțul nostru de Vis a fost conceput pentru a oferi nu doar cazare, ci o experiență cu adevărat unică. Bucurați-vă de senzația plăcută a unei cabane din lemn, priveliști montane uluitoare și intimitatea pădurii—îmbinând farmecul rustic cu confortul modern.</p><h6><i class=\"fas fa-child text-success me-2\"></i>Familie & Joacă</h6><p>Familiile cu copii vor găsi un loc de joacă sigur și distractiv, iar toți oaspeții sunt bine-veniți să se joace cu câinii noștri prietenosi Bernes.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Despre Proprietate</h6><p>Complexul nostru include două case: <b>Piece of Heaven</b> (pentru 2 adulți) și <b>Piece of Dream</b> (pentru până la 4 oaspeți, inclusiv copii, cu mai multe facilități). Ambele împărtășesc o grădină privată de 1000 mp separată de un iaz frumos unde puteți și pescui. Parcarea și accesul se fac prin grădina noastră din față.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Grădină & Exterior</h6><p>Bucurați-vă de un foișor, zonă de grătar și spațiu de gătit în aer liber. Casa împarte grădina cu Piece of Heaven, 'sora sa geamănă'. Grădina este separată de un iaz, iar locul de joacă este împărțit cu copiii noștri.</p><h6><i class=\"fas fa-bed text-info me-2\"></i>În Interior</h6><p>Casa open-space din lemn dispune de o zonă de zi cu bucătărie și două paturi king-size (lățime de 180 cm), separate de pereți decorativi. Bucătăria este complet echipată pentru gătit, cu toate uneltele și veselă necesară.</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Încălzire & Apă Caldă</h6><p>Încălzirea este asigurată de o pompă electrică de încălzire și un șemineu pe peleți de lemn (va trebui să adăugați peleți o dată pe zi pentru o atmosferă plăcută). Apa caldă vine de la un boiler electric de 30L (suficient pentru un duș lung; așteptați 15 minute pentru al doilea duș).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Locație</h6><p>Situat la 6 km în afara Râșnovului într-o zonă liniștită și frumoasă—perfectă pentru explorarea naturii pe jos sau cu bicicleta. Notă: sunteți la 6 km de magazine și restaurante.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Acces</h6><p>Accesul se face prin grădina noastră de 2000 mp (cu parcare). De acolo, o scurtă plimbare duce la grădina privată pentru ambele case. Câinii noștri Bernes vă vor întâmpina!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Interacțiune cu Gazdele</h6><p>Suntem disponibili acasă aproximativ 80% din timp și bucuroși să ajutăm. Câinii noștri sunt întotdeauna gata să vă înveselească și să se joace!</p></div>",
  
  "guitar-house-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Experiență Unică</h6><p>Casa noastră Chitară este concepută să vă ofere nu doar cazare, ci o experiență complet unică. Bucurați-vă de senzația unei case mici, priveliștea unei cabane montane și confortul și spațiul unui bungalou cu apă caldă, încălzire, WiFi și electricitate. Aici, sunteți la rețea dar în afara asfaltului.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Zona Înconjurătoare</h6><p>Situat lângă Râșnov, la 6 km de oraș, locația noastră oferă cea mai bună combinație de natură, priveliști montane și acces ușor la nenumărate atracții turistice: Castelul Bran, Cetatea Râșnov, trasee și cabane Bucegi, Peștera Râșnov, Partia de Schi Poiana Brașov, Sanctuarul de Urși Zărnești și multe altele.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Locație</h6><p>Symphony Guitar Tiny House se află pe o proprietate privată la marginea unei păduri mici. Are parcare privată și mult spațiu exterior pentru a vă bucura de priveliștea montană și natură. Dedicată pentru până la 4 persoane, această casă mică de 18+15 mp oferă un spațiu plăcut și intim cu toate facilitățile de bază pentru o pauză în natură. Terasa cu grătar și zonă de relaxare este perfectă pentru timp de calitate.</p><h6><i class=\"fas fa-music text-info me-2\"></i>O Ședere Unică</h6><p>Complexul nostru Symphony Guitar Tiny House este cu adevărat unic. Experimentați liniștea unei cabane din lemn, priveliștea unui refugiu montan, bucuria companiei pisicilor noastre și confortul unui bungalou cu WiFi, apă caldă, încălzire și electricitate.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>La Rețea, în Afara Asfaltului</h6><p>Dacă iubești natura, acesta este locul potrivit pentru tine. Guitar House nu este o casă de lux, ci un loc pentru experiențe de neuitat și unice. Oferim facilități moderne și WiFi bun, dar cea mai bună conexiune a noastră este cu natura. Lasă natura să intre prin simțurile tale: ascultă păsările, simte briza, savurează aerul curat și găsește-ți bucuria și calmul.</p></div>",
  
  "green-dome-desc": "<div><h6><i class=\"fas fa-star text-success me-2\"></i>Experiență Unică</h6><p>Domeul nostru Verde este conceput să vă ofere nu doar cazare, ci o experiență cu adevărat unică. Bucurați-vă de senzația unei case în copac, liniștea unei cabane din lemn, priveliștea unui refugiu montan, intimitatea pădurii, bucuria companiei pisicilor noastre și confortul și spațiul unui bungalou cu apă caldă, încălzire și electricitate.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>La Rețea, în Afara Asfaltului</h6><p>Dacă ești un iubitor de natură, acesta este locul pentru tine. Green Dome nu este o casă de lux, ci un loc pentru experiențe de neuitat și unice. Oferim facilități moderne și WiFi bun, dar cea mai bună conexiune a noastră este cu natura. Lasă natura să intre prin simțurile tale: ascultă păsările, simte briza, savurează aerul curat și găsește-ți bucuria și calmul.</p><h6><i class=\"fas fa-users text-primary me-2\"></i>Spațiu & Confort</h6><p>Dedicat pentru până la 5 persoane, acest dom geodezic de 70 mp oferă un spațiu plăcut și intim cu toate facilitățile de bază pentru o pauză în natură. Terasa suplimentară cu grătar și zonă de relaxare face din Green Dome locul perfect pentru relaxare și petrecerea timpului de calitate.</p></div>",
  
  "bricks-and-joy-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Experiență Unică</h6><p>Bricks and Joy este concepută să vă ofere dumneavoastră și familiei o ședere cu adevărat unică. Experimentați farmecul unei case mici pe roți, priveliștea panoramică a unei cabane montane și confortul unui bungalou spațios cu apă caldă, încălzire, WiFi și electricitate. Piesa centrală este un pat masiv de 220x200—perfect pentru toată familia. Aceasta este o casă unică în lume, realizată din cărămizi mici de plastic și decorată cu creații încântătoare din cărămizi de plastic.</p><p><strong>Vă rugăm să notați:</strong> Aceasta este o casă de experiență. Datorită dimensiunii sale compacte și construcției modulare din cărămizi de plastic, pot apărea sunete ușoare pe măsură ce temperaturile fluctuează. Aceasta este o caracteristică naturală a unei structuri dinamice de casă mică și parte din experiența autentică, distinctă de cazarea standard de hotel.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Zona Înconjurătoare</h6><p>Situat lângă Râșnov, la doar 6 km de oraș, Bricks and Joy oferă cea mai bună combinație de natură, peisaj montan și acces ușor la atracțiile de top: Castelul Bran, Cetatea Râșnov, trasee montane Bucegi, Peștera Râșnov, Partia de Schi Poiana Brașov, Sanctuarul de Urși Zărnești și multe altele.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Locație & Spațiu</h6><p>Bucurați-vă de parcare privată și mult spațiu exterior pentru a vă cufunda în priveliștile montane și aerul proaspăt. Concepută pentru doi adulți și până la doi copii, această casă mică de 18 mp este plăcută și intimă, cu toate elementele esențiale pentru o escapadă memorabilă în natură. Terasa cu grătar și zonă de relaxare este ideală pentru timpul petrecut în familie.</p><h6><i class=\"fas fa-magic text-info me-2\"></i>O Ședere Jucăușă</h6><p>Bricks and Joy este cu adevărat unică—creată pentru familii și copii în suflet. Decorul jucăuș inspirat din cărămizi de plastic și detaliile creative fac fiecare moment special.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>La Rețea, în Afara Asfaltului</h6><p>Dacă iubești natura, acesta este locul tău. Bricks and Joy nu este o casă de lux, ci o destinație pentru experiențe de neuitat, pline de bucurie. Bucurați-vă de facilitățile moderne și WiFi puternic, dar cea mai bună conexiune este cu natura. Ascultă păsările, simte briza și lasă-ți simțul minunării să prindă viață.</p></div>"
}
