{
  "piece-of-heaven-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Унікальний досвід</h6><p>Наш Куточок раю створений, щоб запропонувати вам не просто житло, а справді унікальний досвід. Насолоджуйтесь відчуттям будинку на дереві, спокоєм дерев'яної каюти, краєвидом гірського притулку та інтимністю лісу. Милуйтесь компанією наших двох бернських гірських собак та комфортом автобудинку з гарячою водою, опаленням та електрикою.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Про об'єкт</h6><p>Це не розкішний будинок, а місце для незабутніх і унікальних вражень. Будь ласка, прочитайте деталі нижче, щоб зрозуміти, що ми пропонуємо.</p><h6><i class=\"fas fa-users text-success me-2\"></i>Наш комплекс</h6><p>У нас два будинки: <b>Куточок раю</b> (призначений для 2 дорослих) та <b>Куточок мрії</b> (вміщує 4 особи, більше зручностей, підходить для сімей). Обидва мають приватний сад площею 1000 кв.м, розділений красивим ставком. Парковка та доступ через наш передній сад.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Сад і зовні</h6><p>Насолоджуйтесь альтанкою, зоною для барбекю та простором для приготування їжі на відкритому повітрі. Будинок на дереві знаходиться на нашому задньому дворі, розділяючи сад з Куточком мрії. Доступ через прогулянку 30 м, перетинаючи 10-метровий міст через ставок. Наші собаки, ймовірно, складуть вам компанію!</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Всередині будинку</h6><p>Дерев'яний будинок відкритого планування має спеціальне ліжко типу дивана (піна 10 см, відрізняється від стандартного двоспального ліжка), газову горілку та базовий посуд. Туалет знаходиться всередині (дивіться фото).</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Опалення та гаряча вода</h6><p>Опалення забезпечується підлоговим опаленням та дров'яним каміном. Гаряча вода подається з електричного бойлера на 30 л (достатньо для одного тривалого душу; зачекайте 20 хвилин для другого душу).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Розташування</h6><p>Розташований у 6 км за межами Ришнова в тихій, красивій місцевості — ідеально підходить для вивчення природи пішки або на велосипеді. Примітка: ви перебуваєте за 6 км від магазинів та ресторанів.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Доступ</h6><p>Доступ через наш сад площею 2000 кв.м (з парковкою). Звідти коротка прогулянка веде до приватного саду для обох будинків. Наші бернські гірські собаки вітатимуть вас!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Взаємодія з господарями</h6><p>Ми вдома приблизно 80% часу і раді допомогти. Наші собаки завжди готові підняти вам настрій і пограти!</p></div>",
  
  "piece-of-dream-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Унікальний досвід</h6><p>Наш Куточок мрії був створений, щоб запропонувати не просто житло, а справді унікальний досвід. Насолоджуйтесь затишним відчуттям дерев'яної каюти, захоплюючими гірськими краєвидами та інтимністю лісу — поєднання рустикального шарму з сучасними зручностями.</p><h6><i class=\"fas fa-child text-success me-2\"></i>Сім'я та ігри</h6><p>Сім'ї з дітьми знайдуть безпечний і веселий ігровий майданчик, а всі гості можуть грати з нашими дружніми бернськими гірськими собаками.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Про об'єкт</h6><p>Наш комплекс включає два будинки: <b>Куточок раю</b> (для 2 дорослих) та <b>Куточок мрії</b> (до 4 гостей, включаючи дітей, з більшою кількістю зручностей). Обидва мають приватний сад площею 1000 кв.м, розділений красивим ставком, де ви також можете ловити рибу. Парковка та доступ через наш передній сад.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Сад і зовні</h6><p>Насолоджуйтесь альтанкою, зоною для барбекю та простором для приготування їжі на відкритому повітрі. Будинок ділить сад з Куточком раю, своєю «сестрою-близнюком». Сад розділений ставком, а ігровий майданчик є спільним з нашими дітьми.</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Всередині будинку</h6><p>Дерев'яний будинок відкритого планування має вітальню з кухнею та два ліжка king-size (ширина 180 см), розділені декоративними стінами. Кухня повністю обладнана для приготування їжі, з усіма необхідними приладдями та посудом.</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Опалення та гаряча вода</h6><p>Опалення забезпечується електричним тепловим насосом та каміном на деревних гранулах (вам потрібно буде додавати гранули один раз на день для затишної атмосфери). Гаряча вода подається з електричного бойлера на 30 л (достатньо для одного тривалого душу; зачекайте 15 хвилин для другого душу).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Розташування</h6><p>Розташований у 6 км за межами Ришнова в тихій, красивій місцевості — ідеально підходить для вивчення природи пішки або на велосипеді. Примітка: ви перебуваєте за 6 км від магазинів та ресторанів.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Доступ</h6><p>Доступ через наш сад площею 2000 кв.м (з парковкою). Звідти коротка прогулянка веде до приватного саду для обох будинків. Наші бернські гірські собаки вітатимуть вас!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Взаємодія з господарями</h6><p>Ми вдома приблизно 80% часу і раді допомогти. Наші собаки завжди готові підняти вам настрій і пограти!</p></div>",
  
  "guitar-house-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Унікальний досвід</h6><p>Наш Будинок-гітара створений, щоб запропонувати вам не просто житло, а абсолютно унікальний досвід. Насолоджуйтесь відчуттям крихітного будинку, краєвидом гірської каюти та комфортом і простором бунгало з гарячою водою, опаленням, WiFi та електрикою. Тут ви на цивілізації, але поза асфальтом.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Навколишня місцевість</h6><p>Розташовані поблизу Ришнова, за 6 км від міста, наше місце пропонує найкраще поєднання природи, гірських краєвидів та легкого доступу до незліченних туристичних пам'яток: замок Бран, фортеця Ришнов, гірські стежки та притулки Бучеджі, печера Ришнов, гірськолижний курорт Пояна Брашов, ведмежий притулок Зернешті та багато іншого.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Розташування</h6><p>Крихітний будинок Symphony Guitar розташований на приватній території на краю невеликого гайка. Він має приватну парковку та багато відкритого простору, щоб насолоджуватися гірським краєвидом і природою. Призначений для 4 осіб, цей крихітний будинок площею 18+15 кв.м пропонує затишний, інтимний простір з усіма базовими зручностями для відпочинку на природі. Тераса з барбекю та зоною для відпочинку ідеальна для якісного проведення часу.</p><h6><i class=\"fas fa-music text-info me-2\"></i>Унікальне проживання</h6><p>Наш курорт Symphony Guitar Tiny House справді єдиний у своєму роді. Відчуйте спокій дерев'яної каюти, краєвид гірського притулку, радість компанії наших котів та комфорт бунгало з WiFi, гарячою водою, опаленням та електрикою.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>На цивілізації, поза асфальтом</h6><p>Якщо ви любите природу, це місце для вас. Будинок-гітара — це не розкішний будинок, а місце для незабутніх і унікальних вражень. Ми пропонуємо сучасні зручності та хороший WiFi, але наш найкращий зв'язок — з природою. Дозвольте природі увійти через ваші почуття: слухайте птахів, відчувайте вітерець, куштуйте свіже повітря і знаходьте свою радість і спокій.</p></div>",
  
  "green-dome-desc": "<div><h6><i class=\"fas fa-star text-success me-2\"></i>Унікальний досвід</h6><p>Наш Зелений купол створений, щоб запропонувати вам не просто житло, а справді унікальний досвід. Насолоджуйтесь відчуттям будинку на дереві, спокоєм дерев'яної каюти, краєвидом гірського притулку, інтимністю лісу, радістю компанії наших котів та комфортом і простором бунгало з гарячою водою, опаленням та електрикою.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>На цивілізації, поза асфальтом</h6><p>Якщо ви любитель природи, це місце для вас. Зелений купол — це не розкішний будинок, а місце для незабутніх і унікальних вражень. Ми пропонуємо сучасні зручності та хороший WiFi, але наш найкращий зв'язок — з природою. Дозвольте природі увійти через ваші почуття: слухайте птахів, відчувайте вітерець, куштуйте свіже повітря і знаходьте свою радість і спокій.</p><h6><i class=\"fas fa-users text-primary me-2\"></i>Простір і комфорт</h6><p>Призначений для 5 осіб, цей геодезичний купол площею 70 кв.м пропонує затишний та інтимний простір з усіма базовими зручностями для відпочинку на природі. Додаткова тераса з барбекю та зоною для відпочинку робить Зелений купол ідеальним місцем для розслаблення та якісного проведення часу.</p></div>",
  
  "bricks-and-joy-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Унікальний досвід</h6><p>Bricks and Joy створений, щоб запропонувати вам та вашій родині справді унікальне перебування. Відчуйте шарм крихітного будинку на колесах, панорамний вид гірської каюти та комфорт просторого бунгало з гарячою водою, опаленням, WiFi та електрикою. Центральним елементом є масивне ліжко 220x200 — ідеально для всієї родини. Це унікальний будинок у світі, створений з маленьких пластикових цеглинок і прикрашений чудовими творіннями з пластикових цеглинок.</p><p><strong>Зверніть увагу:</strong> Це будинок-досвід. Через його компактний розмір і модульну конструкцію з пластикових цеглинок можливі незначні звуки при коливаннях температури. Це природна характеристика динамічної структури крихітного будинку та частина автентичного досвіду, відмінного від стандартних готельних номерів.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Навколишня місцевість</h6><p>Розташований поблизу Ришнова, всього в 6 км від міста, Bricks and Joy пропонує найкраще поєднання природи, гірського пейзажу та легкого доступу до найкращих пам'яток: замок Бран, фортеця Ришнов, гірські стежки Бучеджі, печера Ришнов, гірськолижний курорт Пояна Брашов, ведмежий притулок Зернешті та багато іншого.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Розташування та простір</h6><p>Насолоджуйтесь приватною парковкою та великою кількістю відкритого простору, щоб милуватися гірськими краєвидами та свіжим повітрям. Призначений для двох дорослих і до двох дітей, цей крихітний будинок площею 18 кв.м є затишним та інтимним, з усіма необхідними речами для незабутньої втечі на природу. Тераса з барбекю та зоною для відпочинку ідеальна для сімейного проведення часу.</p><h6><i class=\"fas fa-magic text-info me-2\"></i>Ігрове проживання</h6><p>Bricks and Joy справді унікальний — створений для сімей і дітей у серці. Ігровий декор, натхненний пластиковими цеглинками, та творчі штрихи роблять кожну мить особливою.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>На цивілізації, поза асфальтом</h6><p>Якщо ви любите природу, це ваше місце. Bricks and Joy — це не розкішний будинок, а місце для незабутніх, радісних вражень. Насолоджуйтесь сучасними зручностями та міцним WiFi, але найкращий зв'язок — з природою. Слухайте птахів, відчувайте вітерець і дозвольте вашому почуттю здивування ожити.</p></div>"
}
