{
  "piece-of-heaven-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Einzigartiges Erlebnis</h6><p>Unser Piece of Heaven wurde entworfen, um Ihnen nicht nur Unterkunft, sondern ein wirklich einzigartiges Erlebnis zu bieten. Genießen Sie das Gefühl eines Baumhauses, die Ruhe einer Holzhütte, die Aussicht eines Bergrückzugs und die Intimität des Waldes. Erfreuen Sie sich an der Gesellschaft unserer zwei Berner Sennenhunde und dem Komfort eines Wohnmobils mit warmem Wasser, Heizung und Strom.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Über die Unterkunft</h6><p>Dies ist kein Luxushaus, sondern ein Ort für unvergessliche und einzigartige Erlebnisse. Bitte lesen Sie die Details unten, um zu verstehen, was wir anbieten.</p><h6><i class=\"fas fa-users text-success me-2\"></i>Unser Komplex</h6><p>Wir haben zwei Häuser: <b>Piece of Heaven</b> (für 2 Erwachsene) und <b>Piece of Dream</b> (für 4 Personen, mehr Annehmlichkeiten, geeignet für Familien). Beide teilen sich einen privaten 1000 qm großen Garten, getrennt durch einen schönen Teich. Parken und Zugang erfolgen durch unseren Vorgarten.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Garten & Außenbereich</h6><p>Genießen Sie einen Pavillon, einen Grillplatz und einen Outdoor-Kochbereich. Das Baumhaus befindet sich in unserem Hinterhof und teilt sich den Garten mit Piece of Dream. Der Zugang erfolgt über einen 30 m langen Spaziergang, wobei Sie eine 10 m lange Brücke über den Teich überqueren. Unsere Hunde werden Sie wahrscheinlich begleiten!</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Im Inneren</h6><p>Das offene Holzhaus verfügt über ein individuelles Sofa-Bett (10 cm Schaum, anders als ein Standard-Doppelbett), einen Gasbrenner und einfaches Geschirr. Die Toilette ist innen (siehe Bilder).</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Heizung & Warmwasser</h6><p>Die Heizung erfolgt durch Fußbodenheizung und einen Holzkamin. Warmwasser kommt von einem 30L-Elektroboiler (genug für eine lange Dusche; warten Sie 20 Minuten für eine zweite Dusche).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Standort</h6><p>6 km außerhalb von Râșnov in einer ruhigen, schönen Gegend gelegen—perfekt, um die Natur zu Fuß oder mit dem Fahrrad zu erkunden. Hinweis: Sie sind 6 km von Geschäften und Restaurants entfernt.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Zugang</h6><p>Der Zugang erfolgt durch unseren 2000 qm großen Garten (mit Parkplatz). Von dort führt ein kurzer Spaziergang zum privaten Garten für beide Häuser. Unsere Berner Sennenhunde werden Sie begrüßen!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Gastgeber-Interaktion</h6><p>Wir sind etwa 80% der Zeit zu Hause und helfen gerne. Unsere Hunde sind immer bereit, Sie aufzuheitern und zu spielen!</p></div>",
  
  "piece-of-dream-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Einzigartiges Erlebnis</h6><p>Unser Piece of Dream wurde entworfen, um nicht nur Unterkunft, sondern ein wirklich einzigartiges Erlebnis zu bieten. Genießen Sie das gemütliche Gefühl einer Holzhütte, atemberaubende Bergblicke und die Intimität des Waldes—eine Mischung aus rustikalem Charme und modernem Komfort.</p><h6><i class=\"fas fa-child text-success me-2\"></i>Familie & Spiel</h6><p>Familien mit Kindern finden einen sicheren und unterhaltsamen Spielplatz, und alle Gäste sind eingeladen, mit unseren freundlichen Berner Sennenhunden zu spielen.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Über die Unterkunft</h6><p>Unser Komplex umfasst zwei Häuser: <b>Piece of Heaven</b> (für 2 Erwachsene) und <b>Piece of Dream</b> (für bis zu 4 Gäste, einschließlich Kinder, mit mehr Annehmlichkeiten). Beide teilen sich einen privaten 1000 qm großen Garten, getrennt durch einen schönen Teich, in dem Sie auch angeln können. Parken und Zugang erfolgen durch unseren Vorgarten.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Garten & Außenbereich</h6><p>Genießen Sie einen Pavillon, einen Grillplatz und einen Outdoor-Kochbereich. Das Haus teilt sich den Garten mit Piece of Heaven, seiner 'Zwillingsschwester'. Der Garten ist durch einen Teich getrennt, und der Spielplatz wird mit unseren Kindern geteilt.</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Im Inneren</h6><p>Das offene Holzhaus verfügt über einen Wohnbereich mit Küche und zwei Kingsize-Betten (180 cm breit), getrennt durch dekorative Wände. Die Küche ist voll ausgestattet zum Kochen, mit allen notwendigen Werkzeugen und Geschirr.</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Heizung & Warmwasser</h6><p>Die Heizung erfolgt durch eine elektrische Wärmepumpe und einen Holzpelletkamin (Sie müssen einmal am Tag Pellets nachfüllen für eine gemütliche Atmosphäre). Warmwasser kommt von einem 30L-Elektroboiler (genug für eine lange Dusche; warten Sie 15 Minuten für eine zweite Dusche).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Standort</h6><p>6 km außerhalb von Râșnov in einer ruhigen, schönen Gegend gelegen—perfekt, um die Natur zu Fuß oder mit dem Fahrrad zu erkunden. Hinweis: Sie sind 6 km von Geschäften und Restaurants entfernt.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Zugang</h6><p>Der Zugang erfolgt durch unseren 2000 qm großen Garten (mit Parkplatz). Von dort führt ein kurzer Spaziergang zum privaten Garten für beide Häuser. Unsere Berner Sennenhunde werden Sie begrüßen!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Gastgeber-Interaktion</h6><p>Wir sind etwa 80% der Zeit zu Hause und helfen gerne. Unsere Hunde sind immer bereit, Sie aufzuheitern und zu spielen!</p></div>",
  
  "guitar-house-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Einzigartiges Erlebnis</h6><p>Unser Guitar House wurde entworfen, um Ihnen nicht nur Unterkunft, sondern ein vollkommen einzigartiges Erlebnis zu bieten. Genießen Sie das Gefühl eines Tiny House, die Aussicht einer Berghütte und den Komfort und Platz eines Bungalows mit warmem Wasser, Heizung, WLAN und Strom. Hier sind Sie am Netz, aber abseits des Asphalts.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Umgebung</h6><p>In der Nähe von Râșnov gelegen, 6 km von der Stadt entfernt, bietet unser Standort die beste Kombination aus Natur, Bergblick und einfachem Zugang zu unzähligen touristischen Attraktionen: Schloss Bran, Zitadelle Râșnov, Bucegi-Bergwege und -hütten, Râșnov-Höhle, Skigebiet Poiana Brașov, Zărnești Bärenschutzgebiet und viele mehr.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Standort</h6><p>Das Symphony Guitar Tiny House befindet sich auf einem privaten Grundstück am Rand eines kleinen Wäldchens. Es verfügt über einen privaten Parkplatz und viel Außenbereich, um den Bergblick und die Natur zu genießen. Für bis zu 4 Personen konzipiert, bietet dieses 18+15 qm große Tiny House einen gemütlichen, intimen Raum mit allen grundlegenden Annehmlichkeiten für eine Auszeit in der Natur. Die Terrasse mit Grill und Entspannungsbereich ist perfekt für Quality-Time.</p><h6><i class=\"fas fa-music text-info me-2\"></i>Ein Einzigartiger Aufenthalt</h6><p>Unser Symphony Guitar Tiny House Resort ist wirklich einzigartig. Erleben Sie die Ruhe einer Holzhütte, die Aussicht eines Bergrückzugs, die Freude unserer Katzenbegleiter und den Komfort eines Bungalows mit WLAN, warmem Wasser, Heizung und Strom.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>Am Netz, Abseits des Asphalts</h6><p>Wenn Sie die Natur lieben, ist dies der richtige Ort für Sie. Guitar House ist kein Luxushaus, sondern ein Ort für unvergessliche und einzigartige Erlebnisse. Wir bieten moderne Annehmlichkeiten und gutes WLAN, aber unsere beste Verbindung ist mit der Natur. Lassen Sie die Natur durch Ihre Sinne eintreten: Hören Sie die Vögel, spüren Sie die Brise, schmecken Sie die frische Luft und finden Sie Ihre Freude und Ruhe.</p></div>",
  
  "green-dome-desc": "<div><h6><i class=\"fas fa-star text-success me-2\"></i>Einzigartiges Erlebnis</h6><p>Unser Green Dome wurde entworfen, um Ihnen nicht nur Unterkunft, sondern ein wirklich einzigartiges Erlebnis zu bieten. Genießen Sie das Gefühl eines Baumhauses, die Ruhe einer Holzhütte, die Aussicht eines Bergrückzugs, die Intimität des Waldes, die Freude unserer Katzenbegleiter und den Komfort und Platz eines Bungalows mit warmem Wasser, Heizung und Strom.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>Am Netz, Abseits des Asphalts</h6><p>Wenn Sie ein Naturliebhaber sind, ist dies der richtige Ort für Sie. Green Dome ist kein Luxushaus, sondern ein Ort für unvergessliche und einzigartige Erlebnisse. Wir bieten moderne Annehmlichkeiten und gutes WLAN, aber unsere beste Verbindung ist mit der Natur. Lassen Sie die Natur durch Ihre Sinne eintreten: Hören Sie die Vögel, spüren Sie die Brise, schmecken Sie die frische Luft und finden Sie Ihre Freude und Ruhe.</p><h6><i class=\"fas fa-users text-primary me-2\"></i>Raum & Komfort</h6><p>Für bis zu 5 Personen konzipiert, bietet diese 70 qm große geodätische Kuppel einen gemütlichen und intimen Raum mit allen grundlegenden Annehmlichkeiten für eine Auszeit in der Natur. Die zusätzliche Terrasse mit Grill und Entspannungsbereich macht Green Dome zum perfekten Ort zum Entspannen und für Quality-Time.</p></div>",
  
  "bricks-and-joy-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Einzigartiges Erlebnis</h6><p>Bricks and Joy wurde entworfen, um Ihnen und Ihrer Familie einen wirklich einzigartigen Aufenthalt zu bieten. Erleben Sie den Charme eines Tiny House auf Rädern, die Panoramaaussicht einer Berghütte und den Komfort eines geräumigen Bungalows mit warmem Wasser, Heizung, WLAN und Strom. Das Herzstück ist ein riesiges 220x200 Bett—perfekt für die ganze Familie. Dies ist ein weltweit einzigartiges Haus, gefertigt aus kleinen Plastiksteinen und dekoriert mit entzückenden Plastikstein-Kreationen.</p><p><strong>Bitte beachten Sie:</strong> Dies ist ein Erlebnishaus. Aufgrund seiner kompakten Größe und modularen Plastikstein-Konstruktion können leichte Geräusche auftreten, wenn sich die Temperaturen ändern. Dies ist ein natürliches Merkmal einer dynamischen Tiny-House-Struktur und Teil des authentischen Erlebnisses, das sich von Standard-Hotelunterkünften unterscheidet.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Umgebung</h6><p>In der Nähe von Râșnov gelegen, nur 6 km von der Stadt entfernt, bietet Bricks and Joy die beste Mischung aus Natur, Berglandschaft und einfachem Zugang zu Top-Attraktionen: Schloss Bran, Zitadelle Râșnov, Bucegi-Bergwege, Râșnov-Höhle, Skigebiet Poiana Brașov, Zărnești Bärenschutzgebiet und mehr.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Standort & Raum</h6><p>Genießen Sie einen privaten Parkplatz und viel Außenbereich, um den Bergblick und die frische Luft zu genießen. Entworfen für zwei Erwachsene und bis zu zwei Kinder, ist dieses 18 qm große Tiny House gemütlich und intim, mit allem Wesentlichen für eine unvergessliche Naturauszeit. Die Terrasse mit Grill und Entspannungsbereich ist ideal für Familienzeit.</p><h6><i class=\"fas fa-magic text-info me-2\"></i>Ein Verspielter Aufenthalt</h6><p>Bricks and Joy ist wirklich einzigartig—geschaffen für Familien und Kinder im Herzen. Die verspielte, von Plastiksteinen inspirierte Dekoration und kreativen Details machen jeden Moment besonders.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>Am Netz, Abseits des Asphalts</h6><p>Wenn Sie die Natur lieben, ist dies Ihr Ort. Bricks and Joy ist kein Luxushaus, sondern ein Ziel für unvergessliche, freudige Erlebnisse. Genießen Sie moderne Annehmlichkeiten und starkes WLAN, aber die beste Verbindung ist mit der Natur. Hören Sie die Vögel, spüren Sie die Brise und lassen Sie Ihren Sinn für Staunen erwachen.</p></div>"
}
