{
  "piece-of-heaven-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Μοναδική Εμπειρία</h6><p>Το Piece of Heaven μας σχεδιάστηκε για να σας προσφέρει όχι μόνο διαμονή, αλλά μια πραγματικά μοναδική εμπειρία. Απολαύστε την αίσθηση ενός δεντρόσπιτου, την ηρεμία μιας ξύλινης καλύβας, τη θέα ενός ορεινού καταφυγίου και την οικειότητα του δάσους. Απολαύστε την παρέα των δύο σκύλων μας Μπερνέζικου Βουνού και την άνεση ενός τροχόσπιτου με ζεστό νερό, θέρμανση και ηλεκτρικό ρεύμα.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Σχετικά με το Κατάλυμα</h6><p>Αυτό δεν είναι ένα πολυτελές σπίτι, αλλά ένας χώρος για αξέχαστες και μοναδικές εμπειρίες. Παρακαλούμε διαβάστε τις λεπτομέρειες παρακάτω για να κατανοήσετε τι προσφέρουμε.</p><h6><i class=\"fas fa-users text-success me-2\"></i>Το Συγκρότημά μας</h6><p>Έχουμε δύο σπίτια: το <b>Piece of Heaven</b> (αφιερωμένο σε 2 ενήλικες) και το <b>Piece of Dream</b> (φιλοξενεί 4 άτομα, περισσότερες ανέσεις, κατάλληλο για οικογένειες). Και τα δύο μοιράζονται έναν ιδιωτικό κήπο 1000 τ.μ. που χωρίζεται από μια όμορφη λίμνη. Η στάθμευση και η πρόσβαση γίνονται μέσω του μπροστινού μας κήπου.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Κήπος & Εξωτερικός Χώρος</h6><p>Απολαύστε ένα κιόσκι, χώρο μπάρμπεκιου και χώρο μαγειρικής στον εξωτερικό χώρο. Το δεντρόσπιτο βρίσκεται στην πίσω αυλή μας, μοιραζόμενο τον κήπο με το Piece of Dream. Η πρόσβαση γίνεται μέσω ενός περιπάτου 30μ., διασχίζοντας μια γέφυρα 10μ. πάνω από τη λίμνη. Οι σκύλοι μας πιθανότατα θα σας συνοδεύσουν!</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Εσωτερικός Χώρος</h6><p>Το ανοιχτό ξύλινο σπίτι διαθέτει ένα προσαρμοσμένο κρεβάτι τύπου καναπέ (αφρός 10 εκ., διαφορετικό από ένα τυπικό διπλό κρεβάτι), μια εστία αερίου και βασικά επιτραπέζια σκεύη. Η τουαλέτα είναι στο εσωτερικό (δείτε τις φωτογραφίες).</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Θέρμανση & Ζεστό Νερό</h6><p>Η θέρμανση παρέχεται από ενδοδαπέδια θέρμανση και ξυλόσομπα. Το ζεστό νερό προέρχεται από ηλεκτρικό θερμοσίφωνα 30L (επαρκεί για ένα μακρύ ντους· περιμένετε 20 λεπτά για δεύτερο ντους).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Τοποθεσία</h6><p>Βρίσκεται 6 χλμ. έξω από το Râșnov σε μια ήσυχη, όμορφη περιοχή—ιδανική για εξερεύνηση της φύσης με τα πόδια ή το ποδήλατο. Σημείωση: απέχετε 6 χλμ. από καταστήματα και εστιατόρια.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Πρόσβαση</h6><p>Η πρόσβαση γίνεται μέσω του κήπου μας 2000 τ.μ. (με χώρο στάθμευσης). Από εκεί, ένας σύντομος περίπατος οδηγεί στον ιδιωτικό κήπο και για τα δύο σπίτια. Οι σκύλοι μας Μπερνέζικου Βουνού θα σας καλωσορίσουν!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Επικοινωνία με τον Οικοδεσπότη</h6><p>Είμαστε διαθέσιμοι στο σπίτι περίπου 80% του χρόνου και ευχαρίστως θα βοηθήσουμε. Οι σκύλοι μας είναι πάντα έτοιμοι να σας ευθυμήσουν και να παίξουν!</p></div>",
  
  "piece-of-dream-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Μοναδική Εμπειρία</h6><p>Το Piece of Dream μας σχεδιάστηκε για να προσφέρει όχι μόνο διαμονή, αλλά μια πραγματικά μοναδική εμπειρία. Απολαύστε την ζεστή αίσθηση μιας ξύλινης καλύβας, εκπληκτική θέα στα βουνά και την οικειότητα του δάσους—συνδυάζοντας αγροτική γοητεία με σύγχρονη άνεση.</p><h6><i class=\"fas fa-child text-success me-2\"></i>Οικογένεια & Παιχνίδι</h6><p>Οι οικογένειες με παιδιά θα βρουν μια ασφαλή και διασκεδαστική παιδική χαρά, και όλοι οι επισκέπτες είναι ευπρόσδεκτοι να παίξουν με τους φιλικούς μας σκύλους Μπερνέζικου Βουνού.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>Σχετικά με το Κατάλυμα</h6><p>Το συγκρότημά μας περιλαμβάνει δύο σπίτια: το <b>Piece of Heaven</b> (για 2 ενήλικες) και το <b>Piece of Dream</b> (για έως 4 επισκέπτες, συμπεριλαμβανομένων παιδιών, με περισσότερες ανέσεις). Και τα δύο μοιράζονται έναν ιδιωτικό κήπο 1000 τ.μ. που χωρίζεται από μια όμορφη λίμνη όπου μπορείτε επίσης να ψαρέψετε. Η στάθμευση και η πρόσβαση γίνονται μέσω του μπροστινού μας κήπου.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Κήπος & Εξωτερικός Χώρος</h6><p>Απολαύστε ένα κιόσκι, χώρο μπάρμπεκιου και χώρο μαγειρικής στον εξωτερικό χώρο. Το σπίτι μοιράζεται τον κήπο με το Piece of Heaven, την 'αδελφή του'. Ο κήπος χωρίζεται από μια λίμνη και η παιδική χαρά είναι κοινή με τα παιδιά μας.</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Εσωτερικός Χώρος</h6><p>Το ανοιχτό ξύλινο σπίτι διαθέτει καθιστικό με κουζίνα και δύο κρεβάτια king-size (πλάτους 180 εκ.), χωρισμένα με διακοσμητικούς τοίχους. Η κουζίνα είναι πλήρως εξοπλισμένη για μαγείρεμα, με όλα τα απαραίτητα εργαλεία και επιτραπέζια σκεύη.</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Θέρμανση & Ζεστό Νερό</h6><p>Η θέρμανση παρέχεται από ηλεκτρική αντλία θερμότητας και τζάκι με pellet ξύλου (θα χρειαστεί να προσθέσετε pellet μία φορά την ημέρα για ζεστή ατμόσφαιρα). Το ζεστό νερό προέρχεται από ηλεκτρικό θερμοσίφωνα 30L (επαρκεί για ένα μακρύ ντους· περιμένετε 15 λεπτά για δεύτερο ντους).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Τοποθεσία</h6><p>Βρίσκεται 6 χλμ. έξω από το Râșnov σε μια ήσυχη, όμορφη περιοχή—ιδανική για εξερεύνηση της φύσης με τα πόδια ή το ποδήλατο. Σημείωση: απέχετε 6 χλμ. από καταστήματα και εστιατόρια.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Πρόσβαση</h6><p>Η πρόσβαση γίνεται μέσω του κήπου μας 2000 τ.μ. (με χώρο στάθμευσης). Από εκεί, ένας σύντομος περίπατος οδηγεί στον ιδιωτικό κήπο και για τα δύο σπίτια. Οι σκύλοι μας Μπερνέζικου Βουνού θα σας καλωσορίσουν!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Επικοινωνία με τον Οικοδεσπότη</h6><p>Είμαστε διαθέσιμοι στο σπίτι περίπου 80% του χρόνου και ευχαρίστως θα βοηθήσουμε. Οι σκύλοι μας είναι πάντα έτοιμοι να σας ευθυμήσουν και να παίξουν!</p></div>",
  
  "guitar-house-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Μοναδική Εμπειρία</h6><p>Το Guitar House μας σχεδιάστηκε για να σας προσφέρει όχι μόνο διαμονή, αλλά μια απόλυτα μοναδική εμπειρία. Απολαύστε την αίσθηση ενός μικροσκοπικού σπιτιού, τη θέα μιας ορεινής καλύβας και την άνεση και το χώρο ενός μπανγκαλόου με ζεστό νερό, θέρμανση, WiFi και ηλεκτρικό ρεύμα. Εδώ, είστε συνδεδεμένοι στο δίκτυο αλλά μακριά από το πεζοδρόμιο.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Γύρω Περιοχή</h6><p>Βρίσκεται κοντά στο Râșnov, 6 χλμ. από την πόλη, η τοποθεσία μας προσφέρει τον καλύτερο συνδυασμό φύσης, θέας βουνού και εύκολης πρόσβασης σε αμέτρητα τουριστικά αξιοθέατα: Κάστρο Bran, Φρούριο Râșnov, μονοπάτια και καλύβες των βουνών Bucegi, σπηλιά Râșnov, Χιονοδρομικό Κέντρο Poiana Brașov, Καταφύγιο Αρκούδων Zărnești και πολλά άλλα.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Τοποθεσία</h6><p>Το Symphony Guitar Tiny House βρίσκεται σε ιδιωτική ιδιοκτησία στην άκρη ενός μικρού δασυλλίου. Διαθέτει ιδιωτικό χώρο στάθμευσης και άφθονο εξωτερικό χώρο για να απολαύσετε τη θέα του βουνού και τη φύση. Αφιερωμένο για έως 4 άτομα, αυτό το μικροσκοπικό σπίτι 18+15 τ.μ. προσφέρει ένα ζεστό, οικείο χώρο με όλες τις βασικές ανέσεις για ένα διάλειμμα στη φύση. Η βεράντα με μπάρμπεκιου και χώρο χαλάρωσης είναι ιδανική για ποιοτικό χρόνο.</p><h6><i class=\"fas fa-music text-info me-2\"></i>Μια Μοναδική Διαμονή</h6><p>Το Symphony Guitar Tiny House resort μας είναι πραγματικά μοναδικό. Βιώστε την ηρεμία μιας ξύλινης καλύβας, τη θέα ενός ορεινού καταφυγίου, τη χαρά των συντρόφων μας γατών και την άνεση ενός μπανγκαλόου με WiFi, ζεστό νερό, θέρμανση και ηλεκτρικό ρεύμα.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>Στο Δίκτυο, Μακριά από το Πεζοδρόμιο</h6><p>Αν αγαπάτε τη φύση, αυτό είναι το μέρος για εσάς. Το Guitar House δεν είναι ένα πολυτελές σπίτι, αλλά ένας χώρος για αξέχαστες και μοναδικές εμπειρίες. Προσφέρουμε σύγχρονες ανέσεις και καλό WiFi, αλλά η καλύτερη σύνδεσή μας είναι με τη φύση. Αφήστε τη φύση να εισέλθει μέσω των αισθήσεών σας: ακούστε τα πουλιά, νιώστε το αεράκι, γευτείτε τον καθαρό αέρα και βρείτε τη χαρά και την ηρεμία σας.</p></div>",
  
  "green-dome-desc": "<div><h6><i class=\"fas fa-star text-success me-2\"></i>Μοναδική Εμπειρία</h6><p>Το Green Dome μας σχεδιάστηκε για να σας προσφέρει όχι μόνο διαμονή, αλλά μια πραγματικά μοναδική εμπειρία. Απολαύστε την αίσθηση ενός δεντρόσπιτου, την ηρεμία μιας ξύλινης καλύβας, τη θέα ενός ορεινού καταφυγίου, την οικειότητα του δάσους, τη χαρά των συντρόφων μας γατών και την άνεση και το χώρο ενός μπανγκαλόου με ζεστό νερό, θέρμανση και ηλεκτρικό ρεύμα.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>Στο Δίκτυο, Μακριά από το Πεζοδρόμιο</h6><p>Αν είστε λάτρης της φύσης, αυτό είναι το μέρος για εσάς. Το Green Dome δεν είναι ένα πολυτελές σπίτι, αλλά ένας χώρος για αξέχαστες και μοναδικές εμπειρίες. Προσφέρουμε σύγχρονες ανέσεις και καλό WiFi, αλλά η καλύτερη σύνδεσή μας είναι με τη φύση. Αφήστε τη φύση να εισέλθει μέσω των αισθήσεών σας: ακούστε τα πουλιά, νιώστε το αεράκι, γευτείτε τον καθαρό αέρα και βρείτε τη χαρά και την ηρεμία σας.</p><h6><i class=\"fas fa-users text-primary me-2\"></i>Χώρος & Άνεση</h6><p>Αφιερωμένο για έως 5 άτομα, αυτός ο γεωδαιτικός θόλος 70 τ.μ. προσφέρει ένα ζεστό και οικείο χώρο με όλες τις βασικές ανέσεις για ένα διάλειμμα στη φύση. Η επιπλέον βεράντα με μπάρμπεκιου και χώρο χαλάρωσης κάνει το Green Dome τον ιδανικό χώρο για να χαλαρώσετε και να περάσετε ποιοτικό χρόνο.</p></div>",
  
  "bricks-and-joy-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Μοναδική Εμπειρία</h6><p>Το Bricks and Joy σχεδιάστηκε για να προσφέρει σε εσάς και την οικογένειά σας μια πραγματικά μοναδική διαμονή. Βιώστε τη γοητεία ενός μικροσκοπικού σπιτιού επί τροχών, την πανοραμική θέα μιας ορεινής καλύβας και την άνεση ενός ευρύχωρου μπανγκαλόου με ζεστό νερό, θέρμανση, WiFi και ηλεκτρικό ρεύμα. Το κεντρικό σημείο είναι ένα τεράστιο κρεβάτι 220x200—ιδανικό για ολόκληρη την οικογένεια. Αυτό είναι ένα μοναδικό σπίτι στον κόσμο, κατασκευασμένο από μικρά πλαστικά τουβλάκια και διακοσμημένο με υπέροχες δημιουργίες από πλαστικά τουβλάκια.</p><p><strong>Παρακαλούμε σημειώστε:</strong> Αυτό είναι ένα σπίτι εμπειρίας. Λόγω του συμπαγούς μεγέθους και της δομής από μοντάκια πλαστικά τουβλάκια, μπορεί να εμφανιστούν ελαφροί ήχοι καθώς η θερμοκρασία κυμαίνεται. Αυτό είναι ένα φυσικό χαρακτηριστικό μιας δυναμικής κατασκευής μικροσκοπικού σπιτιού και μέρος της αυθεντικής εμπειρίας, διαφορετικό από τις τυπικές ξενοδοχειακές διαμονές.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Γύρω Περιοχή</h6><p>Βρίσκεται κοντά στο Râșnov, μόλις 6 χλμ. από την πόλη, το Bricks and Joy προσφέρει τον καλύτερο συνδυασμό φύσης, ορεινού τοπίου και εύκολης πρόσβασης σε κορυφαία αξιοθέατα: Κάστρο Bran, Φρούριο Râșnov, μονοπάτια βουνών Bucegi, σπηλιά Râșnov, Χιονοδρομικό Κέντρο Poiana Brașov, Καταφύγιο Αρκούδων Zărnești και πολλά άλλα.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Τοποθεσία & Χώρος</h6><p>Απολαύστε ιδιωτικό χώρο στάθμευσης και άφθονο εξωτερικό χώρο για να απορροφήσετε τη θέα στα βουνά και τον καθαρό αέρα. Σχεδιασμένο για δύο ενήλικες και έως δύο παιδιά, αυτό το μικροσκοπικό σπίτι 18 τ.μ. είναι ζεστό και οικείο, με όλα τα απαραίτητα για μια αξέχαστη απόδραση στη φύση. Η βεράντα με μπάρμπεκιου και χώρο χαλάρωσης είναι ιδανική για οικογενειακό χρόνο.</p><h6><i class=\"fas fa-magic text-info me-2\"></i>Μια Παιχνιδιάρικη Διαμονή</h6><p>Το Bricks and Joy είναι πραγματικά μοναδικό—δημιουργημένο για οικογένειες και παιδιά στην καρδιά. Η παιχνιδιάρικη διακόσμηση εμπνευσμένη από πλαστικά τουβλάκια και οι δημιουργικές πινελιές κάνουν κάθε στιγμή ξεχωριστή.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>Στο Δίκτυο, Μακριά από το Πεζοδρόμιο</h6><p>Αν αγαπάτε τη φύση, αυτός είναι ο χώρος σας. Το Bricks and Joy δεν είναι ένα πολυτελές σπίτι, αλλά ένας προορισμός για αξέχαστες, χαρούμενες εμπειρίες. Απολαύστε σύγχρονες ανέσεις και ισχυρό WiFi, αλλά η καλύτερη σύνδεση είναι με τη φύση. Ακούστε τα πουλιά, νιώστε το αεράκι και αφήστε το αίσθημα του θαυμασμού να ζωντανέψει.</p></div>"
}
