{
  "piece-of-heaven-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Unique Experience</h6><p>Our Piece of Heaven is designed to offer you not just accommodation, but a truly unique experience. Enjoy the feeling of a tree-house, the peace of a wood cabin, the view of a mountain retreat, and the intimacy of the woods. Delight in the company of our two Bernese mountain dogs and the comfort of a camper van with hot water, heat, and electricity.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>About the Property</h6><p>This is not a luxury home, but a place for unforgettable and unique experiences. Please read the details below to understand what we offer.</p><h6><i class=\"fas fa-users text-success me-2\"></i>Our Complex</h6><p>We have two houses: <b>Piece of Heaven</b> (dedicated for 2 adults) and <b>Piece of Dream</b> (accommodates 4 persons, more amenities, suitable for families). Both share a private 1000 sqm garden separated by a beautiful pond. Parking and access are through our front garden.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Garden & Outdoor</h6><p>Enjoy a gazebo, barbecue area, and outdoor cooking space. The tree house is in our backyard, sharing the garden with Piece of Dream. Access is via a 30m walk, crossing a 10m bridge over the pond. Our dogs will likely accompany you!</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Inside the Home</h6><p>The open-space wood home features a custom sofa-type bed (10cm foam, different from a standard double bed), a gas burner, and basic tableware. The toilet is inside (see pictures).</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Heating & Hot Water</h6><p>Heating is provided by floor heating and a wood fireplace. Hot water comes from a 30L electric boiler (enough for one long shower; wait 20 minutes for a second shower).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Location</h6><p>Located 6 km outside Râșnov in a quiet, beautiful area—perfect for exploring nature by foot or bike. Note: you are 6 km from stores and restaurants.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Access</h6><p>Access is through our 2000 sqm garden (with parking). From there, a short walk leads to the private garden for both houses. Our Bernese mountain dogs will greet you!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Host Interaction</h6><p>We are available at home about 80% of the time and happy to help. Our dogs are always ready to cheer you up and play!</p></div>",
  
  "piece-of-dream-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Unique Experience</h6><p>Our Piece of Dream was designed to offer not just accommodation, but a truly unique experience. Enjoy the cozy feel of a wood cabin, breathtaking mountain views, and the intimacy of the forest—blending rustic charm with modern convenience.</p><h6><i class=\"fas fa-child text-success me-2\"></i>Family & Play</h6><p>Families with children will find a safe and fun playground, and all guests are welcome to play with our friendly Bernese Mountain Dogs.</p><h6><i class=\"fas fa-home text-primary me-2\"></i>About the Property</h6><p>Our complex includes two houses: <b>Piece of Heaven</b> (for 2 adults) and <b>Piece of Dream</b> (for up to 4 guests, including children, with more amenities). Both share a private 1000 sqm garden separated by a beautiful pond where you can also fish. Parking and access are through our front garden.</p><h6><i class=\"fas fa-tree text-success me-2\"></i>Garden & Outdoor</h6><p>Enjoy a gazebo, barbecue area, and outdoor cooking space. The house shares the garden with Piece of Heaven, its 'twin sister'. The garden is separated by a pond, and the playground is shared with our children.</p><h6><i class=\"fas fa-bed text-info me-2\"></i>Inside the Home</h6><p>The open-space wood home features a living area with a kitchen and two king-size beds (180 cm wide), separated by decorative walls. The kitchen is fully equipped for cooking, with all necessary tools and tableware.</p><h6><i class=\"fas fa-fire text-danger me-2\"></i>Heating & Hot Water</h6><p>Heating is provided by an electric heating pump and a wood pellet fireplace (you'll need to add pellets once a day for a cozy atmosphere). Hot water comes from a 30L electric boiler (enough for one long shower; wait 15 minutes for a second shower).</p><h6><i class=\"fas fa-map-marker-alt text-secondary me-2\"></i>Location</h6><p>Located 6 km outside Râșnov in a quiet, beautiful area—perfect for exploring nature by foot or bike. Note: you are 6 km from stores and restaurants.</p><h6><i class=\"fas fa-car text-secondary me-2\"></i>Access</h6><p>Access is through our 2000 sqm garden (with parking). From there, a short walk leads to the private garden for both houses. Our Bernese mountain dogs will greet you!</p><h6><i class=\"fas fa-handshake text-primary me-2\"></i>Host Interaction</h6><p>We are available at home about 80% of the time and happy to help. Our dogs are always ready to cheer you up and play!</p></div>",
  
  "guitar-house-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Unique Experience</h6><p>Our Guitar House is designed to offer you not just accommodation, but a fully unique experience. Enjoy the feeling of a tiny house, the view of a mountain cabin, and the comfort and space of a bungalow with hot water, heat, WiFi, and electricity. Here, you are on the grid but off the pavement.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Surrounding Area</h6><p>Located near Râșnov, 6 km from the city, our location offers the best combination of nature, mountain views, and easy access to countless tourist attractions: Bran Castle, Râșnov Citadel, Bucegi mountain trails and cabins, Râșnov cave, Poiana Brașov Ski Resort, Zărnești Bear Sanctuary, and many more.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Location</h6><p>Symphony Guitar Tiny House is on a private property at the edge of a small spinney. It has private parking and plenty of outdoor space to enjoy the mountain view and nature. Dedicated for up to 4 persons, this 18+15 sqm tiny house offers a cozy, intimate space with all basic amenities for a nature break. The terrace with barbecue and relaxing area is perfect for quality time.</p><h6><i class=\"fas fa-music text-info me-2\"></i>A Unique Stay</h6><p>Our Symphony Guitar Tiny House resort is truly one of a kind. Experience the peace of a wood cabin, the view of a mountain retreat, the joy of our cat companions, and the comfort of a bungalow with WiFi, hot water, heat, and electricity.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>On the Grid, Off the Pavement</h6><p>If you love nature, this is the place for you. Guitar House is not a luxury home, but a place for unforgettable and unique experiences. We offer modern amenities and good WiFi, but our best connection is with nature. Let nature enter through your senses: listen to the birds, feel the breeze, taste the fresh air, and find your joy and calm.</p></div>",
  
  "green-dome-desc": "<div><h6><i class=\"fas fa-star text-success me-2\"></i>Unique Experience</h6><p>Our Green Dome is designed to offer you not just accommodation, but a truly unique experience. Enjoy the feeling of a tree-house, the peace of a wood cabin, the view of a mountain retreat, the intimacy of the woods, the joy of our cat companions, and the comfort and space of a bungalow with hot water, heat, and electricity.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>On the Grid, Off the Pavement</h6><p>If you are a nature lover, this is the place for you. Green Dome is not a luxury home, but a place for unforgettable and unique experiences. We offer modern amenities and good WiFi, but our best connection is with nature. Let nature enter through your senses: listen to the birds, feel the breeze, taste the fresh air, and find your joy and calm.</p><h6><i class=\"fas fa-users text-primary me-2\"></i>Space & Comfort</h6><p>Dedicated for up to 5 persons, this 70 sqm geodesic dome offers a cozy and intimate space with all basic amenities for a nature break. The additional terrace with barbecue and relaxing area makes Green Dome the perfect place to relax and spend quality time.</p></div>",
  
  "bricks-and-joy-desc": "<div><h6><i class=\"fas fa-star text-warning me-2\"></i>Unique Experience</h6><p>Bricks and Joy is designed to offer you and your family a truly one-of-a-kind stay. Experience the charm of a tiny house on wheels, the panoramic view of a mountain cabin, and the comfort of a spacious bungalow with hot water, heating, WiFi, and electricity. The centerpiece is a massive 220x200 bed—perfect for the whole family. This is a unique house in the world, crafted from small plastic bricks and decorated with delightful plastic brick creations.</p><p><strong>Please note:</strong> This is an experience house. Due to its compact size and modular plastic brick construction, slight sounds may occur as temperatures fluctuate. This is a natural characteristic of a dynamic tiny house structure and part of the authentic experience, distinct from standard hotel accommodations.</p><h6><i class=\"fas fa-map-marked-alt text-secondary me-2\"></i>Surrounding Area</h6><p>Located near Râșnov, just 6 km from the city, Bricks and Joy offers the best blend of nature, mountain scenery, and easy access to top attractions: Bran Castle, Râșnov Citadel, Bucegi mountain trails, Râșnov cave, Poiana Brașov Ski Resort, Zărnești Bear Sanctuary, and more.</p><h6><i class=\"fas fa-map-marker-alt text-primary me-2\"></i>Location & Space</h6><p>Enjoy private parking and plenty of outdoor space to soak in the mountain views and fresh air. Designed for two adults and up to two children, this 18 sqm tiny house is cozy and intimate, with all the essentials for a memorable nature escape. The terrace with barbecue and relaxation area is ideal for family time.</p><h6><i class=\"fas fa-magic text-info me-2\"></i>A Playful Stay</h6><p>Bricks and Joy is truly unique—created for families and children at heart. The playful plastic-brick-inspired decor and creative touches make every moment special.</p><h6><i class=\"fas fa-leaf text-success me-2\"></i>On the Grid, Off the Pavement</h6><p>If you love nature, this is your place. Bricks and Joy is not a luxury home, but a destination for unforgettable, joyful experiences. Enjoy modern amenities and strong WiFi, but the best connection is with nature. Listen to the birds, feel the breeze, and let your sense of wonder come alive.</p></div>"
}
